[{
		"name": "قصص جن حقيقية طويلة “مملكة بلهيت” رعب حتى الموت الجزء الأول",
		"description": "كثير منا بالتأكيد قد سمع عن عالم الجن، ولكن معظمنا يجهل كيف يبدو عام الجن وأين يقع بالتحديد؟!

هل فكرت يوما أين يقع عالم الجن؟!، وكيف يكونون؟!
هل حاولت يوما الوصول إلى إجابة عن كل تساؤلاتك المليئة بالفضول حول معرفة عالم مجهول بالنسبة لك وللجميع؟!

إنه لأمر مرعب ومريب للغاية، من الممكن أن يكون دخوله أمر سهل للغاية ولكن الخروج من مثل ذلك عالم أمر يستحيل صدقا!

من قصص جن حقيقية طويلة:
مملكــــة بلهيت “الجزء الأول”
منذ أن كنت صغيرا وقد اعتدت على رؤية خاتم كبير بإصبع جدي “والد أبي” خاتم ذو حجر أزرق يستحوذ على نظر كل من تقع عينه عليه إذ أنه جميل للغاية، لم يكن ليخلعه جدي من إصبعه قط لدرجة أنه أصبح هو والإصبع جزءا واحدا لا يمكن استغناء أحدهما عن الآخر؛ أنا شاب لدي من العمر تسعة عشر عاما ونسكن بمملكة البحرين.

حكايتي مع الجن:

منذ أن كنت صغيرا مررت ببعض المواقف الغريبة والمريبة والتي كنت أجهل تمام تفسيرها إلا لمدة واهنة، بدأت حكايتي مع الجن عندما كنت طفلا في السادسة من عمري، أتذكر ذلك اليوم جيدا وكأنه أمس، كنت نائما بمنزل جدي وكنا في فصل الشتاء ببرودته القارصة، وفي منتصف الليل فتح الباب على مصرعيه بشدة، استيقظت فزعا من النوم، وشاهدت ما حفر في ذاكرتي ونفسي طوال حياتي، شاهدت رجلا عليه ثياب بيض وكان طوله بطول الأشجار أو يفوقها أيضا، لقد كان يتجول في حديقة منزلنا ذهابا وإيابا، حبست أنفاسي من هول ما رأيت، لم أستطع الصراخ على الرغم من حاجتي الماسة إليه لينقذني جدي، لقد تجمد سائر جسدي لم تكن لي حيلة سوى مشاهدة ما يحدث، وبعدها بلحظات تبخر ذلك الرجل في الهواء، لم أتمكن من النوم طيلة الليل ومازال جسدي يرتعد والعرق يسيل من كل أجزاءه على الرغم من صقيع الجو…

وأخيرا حل الصباح جريت مسرعا إلى جدي لأوقظه وأقص عليه ما شاهدت ليلا، فابتسم جدي ابتسامة كاد أن يقتلني بها، سألته قائلا: “لماذا تضحك يا جدي؟!، ألا تصدقني؟!”

أجابني قائلا: “لا تقلق يا حبيب جدك إنه سومور وهو صديق جدك، ولا يؤذي أبدا فاطمئن”.

وعلى الرغم من صغر سني إلا أن أسئلة كثيرة شغلت بالي حينها، ولم أستطع أن أخرجها ولم أستطع أيضا أن أجد إجابة لها عند جدي، من هو ذلك السومور، وكيف لمثل ذلك الشيء أن يكون صديقا لجدي، وما القصة وراء الخاتم الذي بإصبع جدي والذي لا يخلعه مطلقا، والذي كلما سألته عنه أجابني قائلا: “إنه يحميني من أهوال العالم الخفي”.
تداولت الأيام وكبرت وكنت كل يوم أشاهد سومور لدرجة أنني تعودت على وجوده في حياتنا، وما زلت لا أجد إجابة لكل التساؤلات التي بداخلي، وبمرور السنون كبر جدي وازداد مرضه بسبب كبر عمره، كنت متعلقا للغاية بجدي الحنون أمكث معه دوما ولا أتركه؛ وفي يوم من الأيام عندما اشتد عليه المرض وهو على فراش المرض استدعاني وقال: “تعال يا عزيز قلبي سأجيبك عن كل الأسئلة التي حيرت قلبك، ألم تكن تسأل عن سر خاتمي الذي أرتديه دوما ولا أخلعه؟!، وحيرتك إجابتي عن سؤالك بأنه يحميني، وازداد فضولك لتعرف خاتم يحميني من أي شيء، وما سر سومور، اليوم سأجيب لك عن كل هذه الأسئلة، ولكن عدني قبلها بأن كل ما سأخبرك به سيظل سرا بيننا لا يعلم عنه أحد”.

بداية دب بقلبي شعور الخوف فقد بدا جدي جديا للغاية وكأنه يخفي شيئا ما أعظمه، والدليل كثرة المواثيق والعهود التي أخذها علي قبل أن ينطق بكلمة واحدة، تنهدت وبعدها حبست أنفاسي واستجمعت كامل تركيزي وانتباهي لأعرف الحقيقة كاملة، الحقيقة التي لطالما شغلت تفكيري وشتتت انتباهي…

أمسك جدي بيدي وبدأ يقص علي قصته…

يتبـــــــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/05/hqdefault.jpg"
	},
	{
		"name": "قصص جن حقيقية طويلة “مملكـــة بلهيت” رعب حتى الموت الجزء الثاني",
		"description": "ومازلنا نستكمل قصتنا الشيقة والمخيفة والمتعلقة بالعالم الخفي “عالم الجن”

من قصص جن حقيقية طويلة:
مملكــة بلهيت “الجزء الثاني”
السر وراء الخاتم الأزرق:

بدأت القصة يا حفيدي العزيز من قرابة الخمسين عاما، عندما كنت في ريعان بداية عمر الشباب كنت أتنقل مع أصدقاء لي من بحر إلى آخر مع صاحب لسفينة ضخمة، كنا نستثمر كل موسم في الغوص لجمع اللؤلؤ من باطن البحر، وبنهاية كل موسم كنا نعود إلى ديارنا بأرض الكويت، فيبيع صاحب السفينة اللؤلؤ الذي تم جمعه ويعطي كل واحد منا ما قدره الله سبحانه وتعالى له من نصيب؛ ولكن في إحدى الرحلات بينما كنت أغوص أبحث عن اللؤلؤ لفت ناظري شيئا لامعا في قاع البحر، قد وجدت الخاتم الذي لطالما حيرك ولطالما سألت عنه، عندما صعدت على متن السفينة وبعدما سلمت ما وجدت من لؤلؤ جلست أنظفه، ذهلت بمنظره فكما ترى هيئته ملفتة تماما للأنظار ومحببة للقلوب، فإن ما وقعت عليه عينك لا تقد أن ترفعها، وبعدها وضعته بإصبعي، كان قد حل الظلام وبعدما تناولنا الطعام وأدينا الصلاة خلدنا في نوم عميق من شدة التعب وجهد العمل، لم يوقظنا إلا صرخات عالية من صاحب السفينة، كانت صرخات استغاثة وكأنه يغرق في مياه البحر الهوجاء.

جزعنا إليه جميعا لننقذه وعلى الرغم من سرعتنا وتمحصنا لمكان صوته إلا أننا لم نتمكن من إيجاده ولا إنقاذ حياته، وبهذه الطريقة فقدنا صاحب السفينة أخنا الكبير الذي لطالما حن علينا ونصحنا بكلماته الجميلة؛ وما هي إلا لحظات قلائل حتى شاهدت أن كل من أصدقائي واحدا تلو الآخر يسحب نحو المياه، وكأن شيئا خفيا لا أتمكن من رؤيته يجرهم من أرجلهم للماء جرا، حاولت إمساك وإنقاذ أي منهم ولكن بلا جدوى، أخذت أنادي وأصرخ عليهم ولكن كان قد فات الأوان.

وجدت نفسي على السفينة وحيدا ترتعد كل فرائسي، أين أصدقائي وماذا أصابهم، لا أقدر على تصديق كل ما حدث معي، أعلم ذلك أم حلم؟!، ليتني نائما وأحلم، ليته لم يكن أكثر من كابوس مزعج وسأصحو منه؛ ولكن علت أصوات ضحكات أرعبتني حقا، وبعدها نشبت نيران فوق المياه من كل الاتجاهات، نيران تقترب من السفينة حتى نشبت فيها، أدركت أن نهايتي قد حانت جثوت على ركبتي ناطقا للشهادتين، وقارئ لما تيسر لي من بعض آيات القرآن الكريم، وطالبا لغفران الله سبحانه وتعالى وعفوه.

كان جسدي بالكامل يرتعد والعرق يكسو كل خلية بجسدي، تسارعت دقات قلبي وازدادت أنفاسي، ولكن الله لطف بي حينما أتت رياح هوجاء فتغيرت أصوات الضحكات إلى أصوات تعذيب وألم، وبعدها ظهر لي رجل غريب الشكل أبيض الثياب، ناداني باسمي وطمأنني وأوصاني بألا أخاف، كيف لا أخاف وهو لوحده كفيل بأن يجعل كل من على الكرة الأرضية يخاف؟!؛ احترقت السفينة بالكامل حملني ذلك الرجل وحلق بي في الهواء، كل ذلك كان لساني قد لجم وانتابتني برودة غريبة بكل أجزاء جسدي منعتني من أي شيء، وجدت نفسي ملقى على الشاطئ واستفقت على صوت رجل عجوز يوقظني، لقد أكرمني كثيرا فأخذني إلى منزله وأطعمني، حاول معرفة ما حدث معي بغرض التخفيف من حدة حالتي فأخبرته أنني كنت على متن سفينة بالبحر ولسوء أحوال جوية غرقت السفينة ونجوت بأعجوبة كبيرة من الموت لم أخبره بباقي القصة لأنه من المؤكد لن يصدقني حيث أن نفسي لم أصدق ما حدث على الرغم من كونه أمام عيني؛ وبتلك الليلة حلمت بنفس الرجل صاحب الثياب البيضاء، أخبرني بأنه من الجن المسلم الذي لا مخافة منه مطلقا، وأنني بدءا من هذه اللحظة سأراه يوميا، وأهم شيء حذرني من عاقبة خلع الخاتم الأزرق من إصبعي، ففي خلعه حياتي، فالجن الكافر يتربص لي وينتظر الفرصة الحاسمة بخلع الخاتم من إصبعي؛ بقيت لمدة طويلة مع الرجل وقد كان لديه مزرعة لا يقوى على العمل بها لكبر سنه، فكنت له بمثابة الابن الذي لم ينجبه ردا لجميله إذ أنه لم يكن لديه إلا فتاة وحيدة في غاية الجمال والأدب والعذوبة، كان منزله ومزرعته هنا بالبحرين، لم أفكر يوما في العودة إلى الديار (الكويت) خشية من سؤالي عن صاحب السفينة وأصدقائي؛ وكان “سومور” يزوروني كل ليلة حتى تعودت على وجوده بحياتي، وذات ليلة سألته عن السر وراء الخاتم الأزرق وعدم خلعي له من إصبعي؟!
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/05/hqdefault.jpg"
	},
	{
		"name": "قصص جن حقيقية طويلة “مملكـة بلهيت” رعب حتى الموت الجزء الثالث",
		"description": "ومازلنا نستكمل قصتنا الشيقة والمخيفة والمتعلقة بالعالم الخفي “عالم الجن”

من قصص جن حقيقية طويلة:
   مملكة بلهيت “الجزء الثالث”
ومازال جدي يكمل القصة التي شدت أعصابي …

وذات يوم سألت “سومور” عن قصة الخاتم الذي بإصبعي وعن السر وراء عزم الجن الكافر على قتلي في اللحظة التي أخلعه من إصبعي، سمعت صوت ألم وحسرة في أنفاسه فقال: “حسنا، سأخبرك بقصة الخاتم الأزرق وقصة مملكة بلهيت”.

قصـــة الخاتم الأزرق وقصــة مملكــة بلهيت:

منذ زمن بعيد، زمن يناهز الستمائة عام كانت لدينا نحن الجن المسلمون أقوى مملكة عرفها الزمان والتاريخ بعالمنا “عالم الجن”، والتي تقع بعالمكم أنتم الإنس ببابل، كان يحكمها ملك قوي وعادل “الملك سابور”، واستطاع بحكمته وقوته توحيد القبائل المسلمة وجمعهم تحت راية الإسلام والتوحيد، لم يكن ليترك شيئا للقدر إلا وخطط له، كان ملكا مخضرما للغاية، أعد عدته فجهز جيشا قويا للغاية للاستعداد لأي من هجمات الجن الكافر، والذين كانوا يطمعون بالزئبق الأزرق الذي يتواجد بكثرة في مملكتنا.

كنت المسئول عن كل شئون الملك “سابور” وزوجته “هند” التي لطالما أحبها ولم يحبب غيرها، وكانت ثمرة حبهما الأميرة الجميلة “سلمى”، لم ينجبا غيرها، وقد كانت جميلة للغاية لدرجة أن كل قبائل الجن لم يشهدوا لجمالها مثيل، كانت تكبر كل يوم أمام عيني وكل يوم تزداد جمالا ورقة عن اليوم الذي يسبقه؛ وذات يوم جاء رسول من ملك ملوك الجن الكفرة “الملك ساسان” وبيده رسالة، وقد كان محتواه أنه يرغب في الزواج من ابنته الوحيدة والتي ذاع صيتها بالجمال والرقة والعذوبة، ثار الملك “سابور” غضبا وقام بحرق الرسالة على الفور أمام رسولها، وأملاه رسالة شفوية يمليه على ملكه: “أخبر ملكك بأننا لا نزوج بناتنا للكفار الفجرة”.

غضب ملك ملوك الجن الكفار “الملك ساسان” غضبا ليس له مثيل، وبعد فترة وجيزة جاءتنا أخبار من مصادرنا الموثوق بها بأنه يجهز جيشا لا قبل له، وأنه يريد قتالنا من أجل رفض طلب زواجه، تهيأ “الملك سابور” للقائه، وكان الفوز حليفنا في هذه المعركة الدامية؛ ولكننا لم نسلم شره فلم يفقد حياته ولا إصراره وعزيمته بالمعركة بل ازداد حنقا وغضبا علينا فاستعان بسحرة من يهود الإنس كما استطاع من توحيد قبائل وممالك الجن الكافر تحت رايته، علاوة على أنه كان ماكرا وخبيثا للغاية فقد استطاع بمعاونة ساحرة حقيرة متمكنة في سحرها الأسود اللعين من منطقة ضفاف بعمان سجن الأميرة “سلمى” في الخاتم الأزرق؛ انقلب حال الملك “سابور” رأسا على عقب حزنا على ابنته الوحيدة حبيبة قلبه، لم يهدأ له بالا محاولا إيجاد أي طريقة لإنقاذ ابنته السجينة ولكن كل محاولاته آلت بالفشل حيث أن السحر الذي أتقنته الساحرة الشمطاء كان قويا للغاية لدرجة أنه لا يقوى أي جن مهما بلغت قوته وعظمته من الاقتراب منه، ومن تجرأ على ذلك احترق.

ومن دهائه كان يعد جيشا عظيما لم تشهد قبائل الجن مثيلا له منتهزا فرصة انشغال الملك “سابور” بالبحث عن طرق لإنقاذ ابنته، وقد كان قد استعان بسحرة اليهود في العمل على إخفاء مخططه ونيته تجاه ما يعد له؛ وما هي إلا أيام معدودات جتى قدم إلى مملكة بلهيت بجيش لا قبل له به، كان جيشا ضخما للغاية، وقد تعمد فيه الملك “ساسان” الكافر قتل الملك “سابور” وزوجته الملكة “هند” بخلاف الآلاف المؤلفة من مسلمي الجن الذين ضحوا بأرواحهم فداءا لأرضهم، وما تبقى منهم قد تشرد في الجبال.

أما أنا فقد أوصاني ملكي قبل رحيله على ابنته الوحيدة، وقد استطعت من تهريب الخاتم بمساعدة أحد بني الإنس، وقد كان صديق لي، فتمكنا من تهريبه على متن سفينة، ولكن كان الملك “ساسان” قد علم بأمرنا فأغرق السفينة وكل من عليها ولكن لا أحد من الجن تمكن من لمس الخاتم خشية من احتراقه بسبب السحر اللعين الذي به، ومنذ تلك اللحظة وأنا أنتظر بالقرب من الخاتم بعدما صار مستقرا بأعماق البحر حتى جاءت اللحظة التي التقطته فيها ووضعته بإصبعك، ولذلك السبب لم يتمكن أي منهم “الجن الكافر” إيذائك بذلك اليوم بسبب ارتدائك للخاتم الذي محجوزة به الأميرة “سلمى”؛ كما أتطلع للحظة التي تتحرر فيها أميرتي الصغيرة “سلمي” وتتمكن من تجميع مسلمي الجن من جديد وتعيد أمجاد مملكة بلهيت من جديد كسابق عهدها منتهجة نهج أبيها وأجدادها.
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/05/hqdefault.jpg"
	},
	{
		"name": "قصص جن حقيقية طويلة “مملكــــــــــة بلهيت” رعب حتى الموت الجزء الرابع",
		"description": " مملكـة بلهيت “الجزء الرابع”
سأل جدي سومور: “وهل من طريقة يمكنني بها مساعدة الأميرة سلمى وفك ما أصابها من سحر وطلاسم؟!”، رد عليه سومور: “أنت لن يمكنك فعل أي شيء، ولكن حفيدك من سيفعل كل شيء حيث أنك ستعطيه الخاتم الأزرق قبل وفاتك”.

لم أكن حينها أفكر حتى بالزواج، وبعد مرور عدة سنوات تزوجت من ابنة صاحب المنزل والمزرعة الذي لطالما ساعدني واعتبرني ابنا له، وبعدها رزقت بوالدك ومن ثم نورت حياتنا جميعا بقدومك، حيرني سؤالا وكنت ضروريا أسأل جدي عنه على الرغم من تعبه الشديد والمتزايد…

جدي ولماذا أنا بالتحديد من بإمكانه مساعدة أميرة الجن؟!

جدي: “لا أعلم حقا إجابة لسؤالك، ولكن كل ما أستطيع قوله لك أن سومور بالتأكيد سيعلمك بكل شيء”.

أشار إلي جدي بأن آخذ الخاتم من إصبعه ولكني ارتجفت خوفا من الخاتم نفسه، وخوفا على جدي بأنه بعد كل هذه السنوات الطوال وأخيرا سيخلع الخاتم، ولكن يمكن أن يكون في ذلك حياته، لم أشأ أن آخذه لكن جدي أصر وأخبرني: “بدون الخاتم للاقيت وفاتي من يوم حادثة السفينة الغريبة كأصدقائي، وإني لأشعر بدنو أجلي لذلك أرح قلبي وخذه أمام عيني”.

وبالفعل أعطاه لي جدي وما هي إلا بضعة ساعات قليلة حتى فارق الحياة راحلا، كنت متعلقا به للغاية، شعرت بفراغ كبير بكل حياتي ولولا وصيته لتمنيت الموت واللحاق به؛ أشعر بمسئولية كبرى تجاه سومور وأميرته “سلمى”، بمسئولية كبرى تجاه الخير لكي ينتصر على الشر بكل ألاعيبه الماكرة الخبيثة.

وبأول ليلة بعد فراق جدي جاءني “سومور”…

سومور: “البقاء لله ولا تحزن هذه سنة الحياة تسير على الكل، والموت لا فرار منه”.

بالتأكيد أنت “سومور”.

سومور: “نعم، أنا سومور، بالتأكيد لقد حكى لك جدك القصة كاملة؟”

نعم، أخبرني كيف لي أن أنقذ الأميرة “سلمى” ونحررها من سجنها؟!

سومور: “ليس الآن ولكن بعد عام من وقتنا هذا، يقال أنه العام الدموي وهو يحدث كل عشرة سنوات مرة واحدة وهي ظاهرة كونية طبيعية من صنع الخالق سبحانه وتعالى، اطمئن ولا تقلق سأكون بجانبك وسأحميك بكامل قوتي وعزمي ولو كلفني الأمر حياتي، حيث أن الجن الكافر حينها سينتهجون معك كل نهج وكل مسلك لمنعك من تحرير الأميرة سلمى”.

وبالفعل بكل لحظة كنت أرى فيها “سومور” ويكون دوما بالقرب مني وكأنه يحميني من خطر داهم ولكنه مجهول بالنسبة لي، وفي إحدى الليالي تغلب علي شعور الفضول فوجدت نفسي أسأله سؤالا بدافع الفضول الذي كاد أن يقتلني…

حقائق حول الجن وعالمه المخيف:

سومور هل بإمكاني أن أسألك سؤالا بدافع الفضول؟!

سومور: “نعم بإمكانك سؤالي ما شئت”.

هل هذا هو شكلك الحقيقي؟، وما حقيقة عالمكم (عالم الجن)؟

سومور: “إنه ليس شكلي الحقيقي، فكما تعلم أن من قدرات الجن التشكل بأي شكل نريد، ويعتمد على مدى قدرة وقوة كل جني منا وعلى مخزونه من الزئبق بلونيه الأزرق والأحمر، وقبل أن تسألني ليس كالزئبق الذي تملكونه أنتم معشر البشر، إنه مادة تتشكل لدينا نحن الجن ونخزنها في آبار ونعتمد عليها في قوانا كثيرا، ويحكم على كل مملكة من ناحية قواها بمدى امتلاكها للزئبق، أما عن مملكتنا “بلهيت” فقد اشتهرت كثيرا بامتلاكها لأعلى المخزونات من الزئبق الأزرق لذلك كانت مطمعا لملوك الجن الكافرين؛ أما عن الاختلاف بين لوني الزئبق فاللون الأزرق هو الصنف الطاهر النقي الذي نستخدمه نحن معشر الجن المسلمون، أما الأحمر فهو الصنف النجس الذي يمتلكه ويستخدمه معشر الجن الكافرون، والزئبق الأزرق أكثر قوة من الأحمر؛ أما عن أشكالنا فنحن نشبهكم بعض الشيء ولكن باختلافات، فلدينا أعين مثلكم ولكنها مستطيلة بعض الشيء، كما أنه لدينا آذان مدببة وقرون تختلف في كبرها من جن إلى آخر على حسب نوعه وصنفه؛ كما يوجد للبعض منا أجنحة تمكنه من الطيران؛ أما عن أطوالنا فتتراوح ما بين الخمسين سنتيمترا وحتى العشرة أمتار كل أيضا على حسب قوته ونوعه؛ أما عن الألوان فمنها الأبيض والأسود والأحمر والأزرق كل على حسب نوعه أيضا”

يتبــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/05/hqdefault.jpg"
	},
	{
		"name": "قصص جن حقيقية طويلة “مملكــة بلهيت” رعب حتى الموت الجزء الخامس والأخير",
		"description": "ومازلنا نستكمل قصتنا الشيقة والمخيفة والمتعلقة بالعالم الخفي “عالم الجن”.

من قصص جن حقيقية طويلة:
 مملكـــة بلهيت “الجزء الخامس الأخير”
أسرار وحقائق حول ممالك الجن:

سألته وماذا أيضا عن ممالك الجن لديكم؟!

سومور: “نحن معشر الجن نسكن بباطن الأرض، أما عن البيوت التي نسكن بها فتختلف في أشكالها وتصميماتها من قبيلة لأخرى، فنحن معشر الجن المسلم نسكن ونبني بيوتنا بشكل بيضاوي بخلاف الجن الكافر الذين يبنونها بأشكال هرمية؛ أما عن طريقة تعايشنا وأعمالنا فنحن الجن المسلم نقوم بالزراعة ورعي الأغنام، أما عن الجن الكافر فيعيشون على كل وسائل السلب والنهب”.

تعجبت من كلامه فسألته: “أتزرعون وتحصدون مثلنا بباطن الأرض؟!، كما أنكم ترعون أغناما؟!”

سومور: “لا تتعجب كثيرا فلدينا مزارعا وأغناما وحقولا وأشجارا ولكنها سبحان الخالق في ملكه تختلف كثيرا عن التي تملكونها أنتم معشر البشر وتعتادون عليها”.

سومور أخبرني وهل من بشري يستطيع دخول عالمكم وقتما شاء؟!

سومور: “يوجد عدة مداخل تتصل بعالمنا وعالمكم ولكن القليل جدا من جنس البشر من يعلم عنها، فيستطيع زيارتنا من خلالها، وهناك البعض من بني الإنس من يتم خطفه والنزول به بباطن الأرض فكما تعلم كثيرا ما تحدث وقائع اختطاف واختفاء تكون معظمها بسبب الجن وأساليبهم المختلفة وقدرتهم التي تفوق خيالكم أنتم البشر”.

الآن هل يمكنني رؤية شكلك الحقيقي يا سمومور؟!

سومور بضحكة خفيفة: “أتعلم لن يمكنك رؤية شكلي الحقيقي، ليس لأنني لا أريد أن أريك إياه، ولكنني إن أصبحت على طبيعتي فلن تراني بطبيعة خلقك وخلقي الذي خلقنا الله سبحانه وتعالى عليه”.

تداولت الأيام بيننا، وبكل ليلة كان يأتي سومور ونتسامر سويا، لقد أصبح جزءا مهما في حياتي لا يمكنني الاستغناء عنه، عوضني ما فقدته من حنان وعطف جدي الراحل الذي لطالما اهتم لأمري ولكل شئوني منذ رحيل والدي عني في حادث سير…

وفي إحدى الأيام جاء سومور وقد بدا عليه الحزن الشديد، لم يتفوه بكلمة واحدة ولم يفعل أي شيء على غير عادته إلا أنه جلس بجواري حزينا…

ما بك يا سومور ولم تبدو حزينا هكذا؟

نظر إلي وبدا عليه وجعا شديدا وقال: “لقد أخبرني بعض معارفي من الإنس أن الملك “ساسان” قد استعان بسحرة اليهود مجددا ليمنعني من حمايتك، وخاصة وقد اقترب اليوم المنتظر (يوم ظهور القمر الدموي)”.

لا تقلق يا سومور لن يحدث شيئا، تفاءل بالخير تجده.

سومور: “ليس ذلك كل ما يقلقني، بل طلب منهم أيضا عمل طلسمة لك لكي لا تحرر الأميرة “سلمى” من سجنها فتدوم فيه للأبد”.

لا داعي للقلق، فآخر كلمات كانت على شفاه جدي قبل رحيله وأنا أتوسل إليه ألا يخلع الخاتم من إصبعه “قُل لَّن يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا ۚ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ”، وأنا حمدا لله لا أترك صلاتي مطلقا وأحصن نفسي دوما بالأذكار علاوة على حفظي لكتاب الله وكأن جدي رحمه الله تعالى كان يعدني لمثل ذلك اليوم، دعها على الله وستنفرج كل الكروب ولا تحزن يا سومور.

ولم يمر على حديثنا عن “ساسان” واستعانته بسحرة اليهود حتى اختفى “سومور” ولم أراه مجددا!

كان لزاما علي البحث طويلا والاستعانة بكل مصدر متاح وغير متاح لمعرفة كل ما يتعلق بظاهرة القمر الدموي حتى أتمكن من إتمام المهمة التي أسندت إلي من قبل جدي الراحل وسومور الذي لا أعلم عنه شيئا.

علمت كل شيء يدور حول ظاهرة الكون الغريبة التي لا تحدث إلا كل عشر سنوات مرة واحدة، وها قد حان موعدها ولكنني في حيرة من أرم ويتملكني خوف شديد من هذا الذي يدعى “ساسان” والذي يبدو أنه خبيثا للغاية ولا يعرف للملل ولا الفشل سبيل، ولكني دائما ما أدعو خلقي أن يلهمني القوة حتى أتمكن من هزيمة قوى الشر وتحقيق عدالته السماوية، فإنني أعلم من صميمي أنه سبحانه وتعالى قد اختارني لهذه المهمة…

لا أعلم حقا ما الذي سيحدث باليوم المنتظر، هل سأمكن حقا من تحقيق النجاح بفك الطلسمة من الأميرة “سلمى”؟!

أم سيعترض طريقي “ساسان” وجيوشه ويقوموا بقتلي؟!

على العموم إن حققت النجاح فسأعود لأروي لكم القصة كاملة، وإن لم أفعل فيمكنكم معرفة نهايتها بمفردكم…

لقد قتلني الجن!",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/05/hqdefault.jpg"
	},
	{
		"name": "في مملكة الجان الجزء الأول قصة رعب تزلزل كيانك",
		"description": "وماذا إن طالبك قرينك من عالم الجن بالرحيل من عالمك ، وأجبرك على استبدال الأدوار والابتعاد عن كل شيء في حياتك ، عن عائلتك عن عملك عن اصدقائك عن حياتك كلها ، فطالبك قرينك  بالذهاب للعيش هناك في مملكة الجان  في منزله وأخذ مكانه واخبرك بكل برود بأنه سيعيش مكانك أنت  بمملكة الأرض ويأخذ مكانتك وعملك وعائلتك وحياتك كلها ، لماذا لأنك تطفلت على عالمهم ولقد سئموا من تصرفاتك وحماقتك قل لي هل ستوافق أم سترفض ، في الحقيقية أنا لم أرفض العرض ، فهي تجربة مثيرة للاهتمام وسأرى عالم الجن عن قرب وفي نفس الوقت سأرتاح من المسؤولية والعمل وكل شيء بتلك الحياة المملة في تلك القصة من موقع قصص واقعية  سأروي لكم أغرب قصة بعنوان في مملكة الجان الجزء الأول

 

 في مملكة الجان
 

استمعوا لي في تلك الثواني القليلة وركزوا معي رجاء فالموضوع خطير جدا  وليس هناك وقت إنها دقائق هي التي استطيع التواصل فيها من مملكة الجان لعالمكم في الارض من خلال تقنية ” الجن بوك ”  الذي اخترقته بمساعدة جهاز د ” وليام ”  صديقي المجنون و سوف اخبركم من خلاله ما يحدث معي هنا في مملكة الجان كلما  جاءت لي الفرصة لا اعرف من أين ابدأ ولكن سأبدأ من نهاية أول أمس لقد اخبرتكم بأن قرينتي من الجن ، استبدلت الادوار واجبرتني على الرحيل  من عالم البشر لعالم الجان ،  وأخذ هي مكاني وحياتي وعائلتي كلها ، في عالم الأرض ووسط البشر هي تتهمني دوما بالشر رغم طيبتي الشديدة ورقة قلبي  ، ولكن دوما الطيبون مظلومون في تلك الحياة ماذا سأقول فهذه هي الحياة لا تحبنا أبدا ؟

 

كنت اجهز حقيبتي بسعادة شديدة لن أكذب عليكم ، لتلك الرحلة والراحة من المسؤولية والاطفال والمنزل والعمل  فيا لها من رحلة ممتعة وقمت بكتابة القصة كاملة  لمتابعين صفحتي للرعب وجوة كثيرة وأصدقائي المقربون  ليعرفوا بأنني راحلة وقرينتي ستكتب بدلا مني ” قصة بعنوان أنا وقرينتي ” ليحذروا منها فهي خبيثة شريرة ، فهي تتهمني بأنني كتبت رواية شريرة جدا ، رواية الفلاش فيكشن ” نحن نعرف ما يخيفك ” وستكون موجودة بمعرض الكتاب وستسبب الأذى لمن يقرأها  وستكون لها تأثير نفسي كبير عليه لن يستطيع الخروج منه بسهولة ، وهنا وجدت رسالة غريبة على صندوق رسائل الصفحة .

 

فتحت الرسالة بتوتر  وكانت من ” وليام هاربل ” ، يا الله انه الدكتور وليام صديقي منذ سنوات طويلة جدا ، منذ اكثر من 19 عام ونحن اصدقاء ولكن انقطعت أخباره منذ خمس سنوات مضت  وانا لا اعرف عنه شيء ان قصتي مع د وليام طويلة جدا ولكن سأخبركم اياها باختصار شديد لتفهموا ما أقول ، تعرفت على د وليام عام 2000 كنت احب المراسلة كثيرا وليا اصدقاء مراسلة من دول مختلفة ، ونرسل لبعض الخطابات “pen friends”  او اصدقاء المراسلة  كانت هواية رائعة وكنت احبها بشدة كان ليا اصدقاء من روسيا والمجر وامريكا وفرنسا وألمانيا وكان الافضل بالنسبة لي والاقرب هو وليام من ألمانيا .

 

كان يعمل في مجال الطاقة وكان يجمعنا حب Neonazismus    او حب النازية وهتلر واخبرني وليام بعض الأسرار والتجارب التي قام بيها هتلر في مجال الطاقة ولم يكملها وهو يقوم على العمل في احدى تلك المشروعات السرية لن انكر ان الحديث مع  د وليام ممتع جدا ، إلا عندما يدخل في مجال الفيزياء فأنا أكرهه وقتها فانا لا احب الفيزياء ، لم يخبرني يوما طبيعة عمله ما هي ؟

 

ولكن صداقتنا استمرت سنوات وظهر بعدها الإيميل  وعملت اول ايميل على الهوتميل ، وكنا نتحدث  احيانا ولكن حب ارسال الخطابات له مذاق خاص وطعم مختلف وجمع الطوابع  وكروت الهدايا له طعم رائع اقسم لكم من منكم كانت هوايته المراسلة  سيعرف عما اتحدث لا انكر لقد علمني د ويليام بعض الاشياء عن ترددات الكيانات وليام كان دوما يقول لي بأن لكل كائن تردد وذبذبات مختلفة نستطيع تجميعها كان مجنون وكنت استمع له احيانا باستمتاع واحيانا بملل لن انكر .

 

حتى جاء يوم منذ خمس سنوات مضت اخبرني وليام ، بانه خطب وسيتزوج من زميلته الجديدة بالعمل ” كلارا ” فرحت جدا فلقد تجاوز وليام الخمسة والاربعون من عمره وهو لا يجد اي لذة في الحياة سوى العمل في مجال الطاقة وتجاربه التي لا يخبرني عنها الا القليل كان حقا صديق جيد قابلته خلال 19 عام  ، خمس مرات فقط عنما كان يأتي لزيارة مصر وكان يأتي للعمل في منطقة الأهرامات ويخبرني بأنه يجمع طاقات من جميع البلدان ولكن هناك طاقة هائلة عند الأهرامات أكثر 100 مرة من أي طاقة في أي مكان أخر ، المهم قال لي د وليام بأنه سيأتي  بخطيبته كلارا .

 

وسيزور مصر ويريد مني التعرف عليها وفعلا جاء الى مصر ، وقابلت كلارا كانت فتاة جميلة جدا جدا،  انها أنثى بمعنى الكلمة في الحقيقة ولكن هناك شيء لم يريحني للفتاة كان هناك نفور شديد تجاهها وصوت بداخلي يحذرني منها لن انكر عليكم انا امتلك حاسة غريبة بالأشياء منذ الصغر ، فإن قابلت شخص وشعرت بانه سيء فحقا يكون سيء حتى لو اثبت العكس ولكن الايام تثبت صحة حدسي حتى ان المقربون لي من عائلتي واصدقائي يعرفون ذلك جيدا  فانا امتلك حاسة غريبة تجاه الاشخاص ، لم احب كلارا ابدا رغم ودها وبراءتها الظاهرة .

 

واخدنا صور للذكرى ورحل وليام مع كلارا إلى ألمانيا وعندما اخذت اشاهد الصور وجدت شيء غريب بكلارا فالفتاة ليس لها أي انعكاس بالمرآة عندما كنا في ذلك المطعم اخذت انظر كثيرا وحقا ليس هناك اي انعكاس يا للمصيبة لا افهم هل كلارا مصاصة دماء
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_239.png"
	},
	{
		"name": "في مملكة الجان الجزء الثاني قصة رعب تحبس الانفاس",
		"description": "كما أخبرتكم من قبل وفي الجزء الأول بأن قرينتي الشريرة ، استبدلت الأدوار وأخذت مكاني في عالم البشر لتحيى كبشرية ، وذهبت أنا إلى مملكة الجان لأعيش هناك كقرينة من الجن ، ولقد أتى خادم الجن لأصطحابي ولكن صديقي القديم ظهر في أخر لحظة ليغير كل شيء ويعطيني هذا الجهاز الحساس الذي يلتقط الترددات والذبذبات المختلفة ولم يخبرني شيء ومن خلال الجهاز الألماني، وبفضل الله استطعت تهكير ” الجن بوك ” وارسال رسالتي هذة للأرض لأخبركم كل شيء وما يدور هنا بمملكة الجان وسوف استكمل معكم اليوم في موقع قصص واقعية قتي المثيرة جدا والمرعبة ولكنها في النهاية شيقة لن أنكر في تلك القصة بعنوان في مملكة الجان الجزء الثاني

في مملكة الجان
كماا أخبرتكم فأنا لم احب كلارا ابدا رغم ودها وبراءتها الظاهرة ، لا أدري لماذا لا تقولون الغيرة من فضلكم فأعرف بان الفتاة مثيرة جدا وفاتنة ولكن ليس بسبب فتنتها أبدا وجمالها الخلاب صدقوني  ،  غنه شيء أخر لقد اخدنا صور للذكرى ، ورحل وليام مع كلارا إلى ألمانيا وعندما اخذت اشاهد الصور وجدت شيء غريب بكلارا ، فالفتاة ليس لها أي انعكاس بالمرآة عندما كنا في ذلك المطعم .

 

يا الله لا افهم ، اخذت انظر كثيرا وحقا ليس هناك اي انعكاس يا للمصيبة لا افهم ، هل كلارا مصاصة دماء كما اعرف ومعلوماتي،  بأن مصاصو الدماء ليس لهم انعكاس ولكن الفتاة كانت في نزهة في الشمس  ولم تحترق كباقي مصاصو الدماء ، وكانت عادية جدا لا افهم ، كلمت وليام على الميل،  وارسلت له الصورة ولكنني فوجئت بردة الغريب ، واخبرني بأن بسبب طاقة الاهرامات الكبيرة لم يظهر انعكاس وذبذبات كلارا بالمرأة لأنها فتاة شفافة وكلام غريب ليس له طعم ولا رائحة ولم اقتنع بهذا الهراء .

 

ولكن د وليام يفسر كل شيء بطريقة مختلفة تماما عن المألوف بعدها شعرت بان تعامله اختلف معي وبدأ يبتعد شيء فشيء تعجبت من الامر ولكن هززت رأسي بأنه حر فليفعل ما يفعل وبعدها انقطعت اخباره تماما منذ خمس سنوات مضت لم يرسل لي أي إيميل نهائي وأنا طبعا لن أسافر ألمانيا أبحث عنه ، فقلت ربما غضب من كلامي عن كلارا وقرر ألا يتحدث معي لا يهم .

 

واستمرت الحياة عادية جدا فكل يوم نخسر أصدقاء وناس كانوا يؤثرون في حياتنا ولكن عجلة الحياة تدور ولن تتوقف عند أحد هذا ما اعرفه دوما ، المهم اول أمس عندما نشرت القصة وجدت رسالة وليام  وهو يقول د منى حارس ،  اريد مقابلتك قبل الرحيل انا بالإسكندرية إن الامر هام لن أعطلك انها دقائق لم اصدق حقا بانه الصديق القديم وفعلا وافقت على مقابلته وكانت المفاجأة انه حقا د وليام  صديقي القديم .

 

ولكن الشعر الابيض يملا رأسه والتجاعيد يبدوا في السبعون من عمره فزعت وقلت له ماذا حدث د وليام اخبرني بانها قصة طويلة ولكن ليس هناك وقت واعطاني جهاز يشبه الهاتف الجوال كثيرا وقال لي بان بمقدرة ذلك الجاز اختراق والوصول لذبذبة اي شيء وتجميع طاقته ستستطيعين من خلاله الوصول لتردد الارض والتواصل معي اريدك ان تخبريني عن كل شيء بالتفصيل ، وبعدها رحل وتركني حائرة  دوما هو غريب اطوار د وليام وغير مفهوم اخذت الجهاز.

 

وعدت للمنزل لأودع اطفالي ووضعت الجهاز بين الثياب وثواني ووصل احدى المرسلين من مملكة الجان وكان الخادم ” عماديل ” وهو من سيوصلني الى مملكة الجان وبيتي الجديد  كان مثلة مثل باقي الجان ليس مخيفا ابدا طويل جدا اطول من المتران عيونه زرقاء مشقوقة طوليا له ممص طويل ينتهي بثلاث انياب حادة وله اذنان كأذن الحصان وكان اسود اللون مشعر انه حقا مرعب لن انكر ولكن لن يرعبني قال لي بصوت عميق :

 

هيا ايتها الانسية لقد حانت رحلتك الابدية لمملكة الجان انا خادم مملكة الشمال الخادم ” عماديل “
كنت اريد ان اضحك ولكن وجدت قرينتي تقف امامي لا اعرف من اين اتت مخيفة هي وشريرة قالت لي :

اياك والسخرية في مملكة الجان فلن يتقبلك احد وسيضعونك بأبشع مكان ” السقرهيل ” يا الله وما هو هذا السقرهيل لا افهم شيء وبعدها رحلت وهي تدخل غرفة اطفالي قلت لها بصوت عالي : ارجوك حافظي على نظافة المنزل وعلى قطتي وسلحفاتي وهنا تذكرت لم اذكر اطفالي وعائلتي ولكنني ابتسمت فسوف يجعلونها تكره حياتها كبشرية أنا اعرف وسمعت صوت عماديل وهو يصرخ في اذني :
 

هيا لنغادر هذا المكان الآن ورحلت مع خادم الجان  كان الخادم يكرهني ولا اعرف السبب فهناك نظرات عدائية في عيونه لي ولكن ماذا فعلت لك انا يا عماديل فأنا أول مرة أرك اليوم اقسم لك لم يتكلم عماديل ولكنه وضعني في شيء غريب  من الزجاج كنت اشعر بانني داخل صندوق لا افهم شعور غريب بالدوار والصداع والغثيان والرغبة بالتقيؤ انت تقف مكانك ولكن تشعر بان جسدك في مكان اخر الالم رهيبة لا تحتمل ابدا كنت اريد الصراخ ولكن الصرخات محبوسة بداخلي وابت الخروج من حلقي يا الله انه عذاب واخيرا توقف كل شيء ووجدت نفسي بمكان غريب والنيران تحيط بيه من كل جانب ما هذا انه كحمم البراكين تساءلت بفزع :
اين نحن يا عماديل
انت في سقرهيل
ولكن لماذا يا عماديل فانا لم افعل شيء وقالت لي قرينتي بانه مكان للعقاب
وانا اخبرك بانك معاقبة
ولكن ماذا فعلت ارجوك دعني اذهب لمنزل قرينتي الجنية اخذ خادم الجن يضحك بسخرية وقال :
لن تغادري سقرهيل الا بعد ان تعيشي يوم كامل وسأخبر الملك بذلك وبانك سخرت مني
ولكنني لم اسخر يا عماديل لا تكذب فالجن معروف بانهم لا يكذبون
هل تسخرين مني
لا اقسم لك لا اسخر ولكني اعرف الجن لا يكذبون وهم افضل من البشر لذلك انا احبهم صدقني فصفاتهم اجمل منا بكثير
ولماذا سخرتي من ابن عمي وعشيرته في رواية قسم سليمان
لا لا لم اسخر منه ومن ادراني بأن بسمائيل هو اسم ابن عمك ارجوك سامحني فانا حقا مرهقة واريد الطعام والنوم أيها الجني الطيب
 

نظر لي طويلا وبعدها قال :

سآخذك الى مملكة الجن ولكن بشرط عديني عند عودتك لعالم البشر تغيرين نهاية بسمائيل فهو ليس جني شرير ابدا كما افتريت عليه ونعتيه أيتها الفتاة السيئة
هززت رأسي بإرهاق شديد قائلة :
اتفقنا يا عماديل عندما اعود سأفعل لك ما تريد صدقني ولا تقلق  ثق في هيا ارجوك فالجو هنا حار جدا وأنا مرهقة وجائعة جدا فماذا تأكلون هنا يا عماديل في مملكة الجان  ؟
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_239.png"
	}

]