[{
		"name": "عفاريت الوراق قصة رعب مخيفة من مصر جزء اول",
		"description": "
هو حضرتك تعرف الجني لما بيمس إنسان  وبيلبسة ، وبيدخل  جسمه  الضعيف وبيحتله ، وبعد كدة وهما بيحاولوا يخرجوا  الجني  من جسمه ، هو بيخرج منين  بالظبط ، بيخرج من عينيه ولا من رجله ،ولا من ايديه ، ويمكن من ودانه ،  هو  يخرج من رجله  ، بس للاسف الشديد بيسيب أثر بشع أووى مكان خروجه من جسم الأنسان  ، أنت ممكن متفتكرش أللي حصل يومها ولا عملت أيه اصلا  معهاهم ضربتهم ، اتكلمت بصوت مرعب ومخيف  وخشن وغريب ، كنت بتتكلم بأصوات غريبة اووى مش  صوتك أصلا  ، مش مهم أصلك مش هتفتكر  حاجة أصلا ، بس أللي هتفتكره الأثر أللي بيسيبه خروج الجني هيفضل مكانه موجود وكأنه حرق على جسمك ، انهاردة صديقتنا بتحكي قصتها  المرعبة من مصر، وللرعب وجوه كثيرة ، هنقدم القصة في موقع قصص واقعية بعنوان عفاريت الوراق قصة رعب مخيفة حقيقية من مصر باللهجة المصرية .

عفاريت  الوراق قصة  رعب  مخيفة جدا من مصر الجزء الأول
 

هحكلكم قصتي المرعبه ، أنا  أسمي راندا من مصر  ، عمري  دلوقتي تقريبا 34 سنه ، القصة حصلت معايا من سنين  طويلة كنت لسه صغيرة عندى 18 سنه ، بس لسه  فاكراها لغاية النهاردة ،  وفاكرة كل حاجة حصلت الفترة دي ، اصل القصة  دي واللي شوفته صعب إنه يتنسي أصلا  صدقوني ، لما تقروا القصة هتعرفوا وتصدقوا كلامي  ، وقتها بابا اشترى  بيت جديد  ، البيت  وقتها كان سعره رخيص  جدا ،  بطريقة غريبة رغم  كبر حجمه ، بس كان فرصة وعرض مغري أووى ، بابا صدق ملقاه وقتها ،  كان سعره أكتر من السعر أللي دفعة بابا وقتها بكتير ، كان فرصة لقطة طبعا  وبسعر مغري  ، الاول أنا عندي اربع اخوات غيري ، مش وحيدة يعني .

وفي اول يوم لينا في البيت الجديد ، او الشقة الجديدة  كنا نايمين من التعب وترتيب البيت وفرشة ، كان يوم مرهق أووى وأكيد اللي بيعزل عارف كلامي كويس ، وبعد نصف الليل  بشوية قمنا مفزوعين اووى ،  سمعنا هبده جامدة اووى ، وكأن  البيت وقع  منه دور في الارض  .

صحينا بفزع وافتكرنا البيت بيقع ،  سالنا الجيران اللي حوالينا عن سبب الهبدة  ، قالولنا مسمعناش حاجة ، بس داحنا كلنا سمعنا الهبده مش أنا لوحدى ، كان موقف غريب أووى بس قولنا جايز بيتهيألنا فعلا ، على  فكرة احنا ساكنيبن في منطقة شعبية  اووى ، اسمها الوراق علشان تبقوا عارفين ، الشقة اللي فوق مننا كانوا  أولاد الجيران فيها رخمين اووى ، كانوا بيفضلوا يهبدوا وبيمشوا فوق السقف ويخبطوا ويهبدوا ، هو تقريبا العيال دي مبتحبش اللعب غير بالليل  ، واحنا نايمين ،الهبد زاد أووى  ، والتخبيط  فوق راسنا كل يوم ، قلنا يمكن  يكون  أولاد الجيران ، او جيران بيعزلوا وبينقلوا عفشهم مين عارف ،  او العمال  بيشتغلو في شقة عروسة  ، المهم طلعنا حلول كتير لسبب الهبد دا اللي مبيخليناش نعرف ننام بالليل .

المصيبة بقى والمفاجأة اللي عرفناها بعد كدة ، الشقة اللي فوق مننا دي أصلا شقة فاضية ومفيش حد ساكن فيها ، اصحاب الشقة  سابوها ، لما ابنهم  الصغير  مات  من شهور ، الولد وقع  في  المنور  ، وهو بيطير طيارة من الدور الخامس ،  ومات وقتها عرفت ان جدة الولد ، غلت عدس أصفر  ورميته علي الارض  ، وكمان ودقت مسامير في الارض  ، علشان عفريت  وروح  الطفل متفضلش في البيت  ، طبعا كنت عارفة ان كل دي تخايف عجايز ، بس جارتي قالتلي حاجة غريبة اووى يومها وخلتني معرفش أنام بالليل من الرعب  .

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B9%D9%81%D8%A7%D8%B1%D9%8A%D8%AA-%D8%A7%D9%84%D9%88%D8%B1%D8%A7%D9%82-780x405.jpg"
	},
	{
		"name": "عفاريت الوراق قصة رعب مخيفة جدا من مصر جزء ثاني",
		"description": "وماذا إن اشتريت شقة بسعر مغري ، فبعد أن سكنتها أكتشفت بان المنزل الذي تقع فيه شقتك ، وخاصة الشقة التي فوق شقتك ، تحدث فيها امور غريبة وتسمع منها اصوات كثيرة ، وخصوصا بعد منتصف الليل ، وبعدها تكتشف بأن الشقة خاليه ، وبأن فيها طفل مات بطريقة غامضة ، فيجعلك تعيد التفكير في الأمر ، اقدم لكم اليوم الجزء الثاني من قصة ، عفاريت الوراق الجزء الثاني قصة رعب باللهجة المصرية .

عفاريت الوراق قصة رعب مخيفة جدا من مصر جزء ثاني
 

 

جارتي قالت وهي وشها اصفر وعنيها واسعة اووى وخايفة ،   بأنهم بيسمعوا  أصوات  قطط  على السلم  ، مهو دا عادي يعني القطط على السلم في  شعبية  مش فاهمه ، الست دي غريبة أووى ، لا لا أصلها قالتلي  إن القطط  دي بتتكلم زينا وليها أصوات غريبة أووى ، كنت الأول مش مصدقة التخاريف دي هو في قطط هتتكلم زي البشر ، بس في الحقيقية دا فعلا حصل معايا أنا واخواتي ، كنا فعلا بنسمع أصوات القطط بتتكلم زينا ، بصوا هو مش زينا كلام يعني بس فعلا تحس انها بتتكلم زى البشر مش عارفة الصراحة أوصفهالكم ازاي بس أنا كنت خايفة من القطة دي بالذات ، كانت قطة سودا ودايما بتظهر على السلم كنت بترعب منها ، اصلها كانت بتفضل تبصلي أوى معرفش عاوزة منى ايه  .

الوقت دا كنت بشتغل في صيدليه  بجانب  الدراسة  ،  في الفترة دى وانا في الصيدليه ،  في دكتور في العيادة اللي جنبنا  حادثة غريبة  حصلتله ومات  محدش يعرف ازاي ،  المهم الدكتور ساب كتب كتير جدا  بالعيادة ، كانوا بيفضوا العيادة وبيبعوا الحاجة ، السكرتيره  اللي  كانت شغاله  بالعيادة مع الدكتور ، كانت صاحبتي أووى وعارفة إني لسه  في الكليه ، قالتلي : تعالي يا راند خدي كام كتاب  ، مرات الدكتور قالتلي اتخلص من الكتب ، يمكن الكتب تفيدك في دراستك .

انا لقيتها فرصة وانا بحب القراية اووى ، روحت اخد كام كتاب لفت انتباهي كتاب غريب جدا  ، بس والله ما فاكرة اسمه بالظبط ، بس تقريبا الطب البديل في علاج السحر  ، اخدت  الكتاب  معايا البيت وسبته فترة ومفتحتوش  خالص ، بس الغريب إني كل يوم  كنت بسمع صوت حد بيتنفس  جنب ودني  ، وانا نايمة كل يوم كنت بصحى على الانفاس دي ، معرفش في ايه بس احنا لما جينا البيت دا كل حاجة بتحصل غريبة ومبقتش اركز خالص ، المهم   أنا حبيت اقرا الكتاب اللي اخدته من العيادة .

بدأت قراية الكتاب علي ضوء هادي ومنخفض ، كنت خايفة من  بابا  الصراحة ، خايفة يصحي وياخد منى الكتاب  ويزعقلي أو يضربني ، أصل بابا علي فكرة بابا شخصية شديدة جدا ،  لدرجة ان انا متزوجة دلوقتي  ، ولغاية انهاردة باخاف  منه انا واخواتي لما لنسمع صوته من اي مكان ،  بس احنا بنحبه جدا  ، بس هو ليه دماغة  المهم بعد كده ، اعدت أقرأ في الكتاب ،  كان في رسومات غريبة اووى ، ورموز وومربعات ،  ويقولي قولي ديل حمار ٤ مرات وكرري الجملة دي كذا مرة ، انا عملت زى مقال وفي جمل كررتها بغباء وعدم فهم ، وبعد كده نمت  ومحستش بنفسي ، وصحيت  تاني يوم وشي شكله غريب  وشكلى مختلف  ، كان لونى غامق وعنيا منفخة ،  ماما قالت دا برد  ودور زكام .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B9%D9%81%D8%A7%D8%B1%D9%8A%D8%AA-%D8%A7%D9%84%D9%88%D8%B1%D8%A7%D9%82-780x405.jpg"
	},
	{
		"name": "عفاريت الوراق قصة رعب حقيقية مخيفة من مصر جزء ثالث",
		"description": "ونستكمل قصة صديقتنا راندا من مصر ، وهي تحكي ما حدث لها ، وما تعرضت له بعد أن قرأت في الكتاب الغريب ، وكيف غير حياتها وجعلت قوى الظلام تطاردها وتريدها ، اقدم لكم الجزء الثالث في قصة عفاريت الوراق في موقع قصص واقعية .

عفاريت الوراق قصة رعب مخيفة من مصر الجزء الثالث
اليوم دا بعد العصر  الشيخ اللي بيحفظ اخويا  القرآن ، جه  البيت عندنا وسمعت صوت القرآن ،  دخلت عليهم وضربت الشيخ  بقوة ، واسمه الشيخ شريف معرفش أنا اتجننت ولا أيه  ، محدش كان مصدق أللي عملته ، الشيخ مسكنى واخويا وبابا وامي ،  مسكوني  جامد و الشيخ اعد يقرأ ليا قرآن بس كانو  مش قادرين عليا  ، وبعد كده هديت  واعتذرت للشيخ انى معرفش عملت كدة أزاي ، محدش كان يعرف ان الكتاب معايا  ، بعد كده  كان صوتي بيتعير  ، لكذا صوت  ، الوقت دا كنت  بسمع صوت طفل  صغير بيعيط  كتير ، وبعدها  بيضحك  لوحده ، وبعدين لقيته قاعد  على الكرسي ، قولت لماما  مصدقتنيش قدامي ،  وقالتلي  انتي عايزة تهربي من شغل  البيت ، اليوم دا بالليل والدنيا  ضالمه كنت قاعدة  لوحدي ، طلعت  الكتاب اكمل قرايته ، وانا  بقرأه لقيت حد بيلمس ايدي  ، حسيت بالخوف  لان مكانش فيه  حد معايا غير  الكشاف في ايدي علشان اقراء ، اصلي مكنتش عاوزة انور النور علشان بابا ميصحاش ويحس ويشوفني ويزعقلي .

انا كنت هموت من الرعب ،  خفت اتحرك من مكاني ،  لحد ما نمت وصحيت علي صوت  اختي الصغيرة  ، وهي بتقولي ايه الكتاب ده  يا راندا ، لقيتها خايفة مني وبتقولي برعب :  انتي بتبصيلي  كده ليه انا خايفه ،  قلتلها  بتعجب : ببصلك ازاي  يا تافهه ، وبعدين قلت  جملة غريبة ،  اختي خافت  مني ، وانا اعدت اقلها بصوت غريب :  شايفة ايدي شفافة ازاي هه ، شايفه ورحت مصرخة في وشها  مرة واحدة  وقلتلها امشي من هنا دلوقتي احسن لك .

اختي كانت خايفة منى ومن طريقتي ، ماما لاحظت اني  اتغيرت اووى ومبكتش اتكلم  معاهم  ، وبقيت اعد لوحدي كتير وبتكلم مع ناس مش موجودة  ، كنت غريبة ومرعبة الفترة دي  ، وكنت بفسر احلامهم بطريقة غريبة ، كل اللي بقوله بيحصل بالظبط .

وكان كله بيسالني عن  تفسير حلمه ، و الجديد عليهم اني كنت بقلهم  كمان اللي حصل معاهم بالظبط في اليوم  دا ، ومشاكلهم وتفاصيل محدش يعرفها اصلا ، كانوا فعلا بيخافوا مني ،  امي خافت عليا  ، واخدتني لشيخ في فيصل اسمه الشيخ اسلام  ، رحت معاها  وكان شكل عنيه يخوف  ، وحط علي وداني سماعات وقالي اسمعي قرآن  ، وقوليلي اللي بيحصلك.

قعدت اضحك بصوت رهيب  ، وكان في  طفل يضحك وبيلعب في كل حاجة حواليه  عن الشيخ اسلام ،  قلتله ولا اي حاجة قالي طب قوليلي ايه اللي انتي شايفاه جنبي ،  قلتله اتنيين ماسكين سيف مكتوب عليهم  لا اله الاالله  ، ولما  قولت كدة ،  رفض حالتي خالص  وطردني انا وامي ورجع لنا الفلوس ،  امي  بردوا ميأستش ، راحت عند شيخة اسمها مني  شابه صغيره بس قالتلي تعالي هعملك حجاب  ، والكلام ده  ، وحطت ورقة وقعدت عليها وسمعت طقطقة القلم  ، وهو بيكتب ولقيتها بتتوضا باللبن ، وحجات غريبة  قلت لماما  ، يلا يا ماما  نروح الست دي اخرها الحركتين دول بس ،  امي خافت اكتر .

اخويا في جامعة الازهر قسم  تاريخ وحضارة وكان بيتكلم مع زميله   عن حالتي والحجات اللي بتحصلي ، وسمعه شيخ اسمه الشيخ هشام  ، قاله ممكن تحكيلي  الحكايه من الاول  ، واوصف اختك حجمها عامل ازاي ،  وصوتها بيتحول لكام صوت  ، اخويا مكنش فاهم ليه الشيخ  بيسال الاسئلة دي كلها في الحقيقية ،  الشيخ قاله  انا هاجي ازوركم ،  اخويا قاله  اتفضل حضرتك شيخنا معلمنا ، وبعد اسبوع  الشيخ  هشام  ، جه يزورنا ومعاه شيخ  تاني من جامعة الازهر  ، وقاله ممكن تحكيلنا الحكايه من الأول ،  روحت للشيخ و حكيت كل اللي حصل  واللي بشوفه وبسمعه ، وذكرت اسم الكتاب ولما  قولت  اسم الكتاب ، الشيخ التاني وقف وقالي  انتي قريتي الكتاب ده  كله ،  ولا لا انتي  محتاجة علاج بسرعة ، انا استغربت  قلتله علاج  ليه هو انا تعبانه يا شيخ انا كويسه ، بس بشوف حجات غريبة وبسمع اصوات .

الشيخ قالي هاتي الكتاب لانه مينفعش يقعد معاكي اكتر من كده  ، واخده  فعلا معاه  ، وهو ماشي قالي قريتيه كله ولا جزء  ، والكتاب  دا بتاع  مين  ، قلتله دا بتاع دكتور وعمل حادثة  ومات ، والكتاب ده كان في عربيته مع مجموعة كتب  وودوه العيادة ، ومراته كانت عاوزة تتخلص من الكتب والعيادة ، الشيخ قالي وملقتيش الا الكتاب ده وتاخديه ،  وهو بيكلمني وشي كان بيحمر وجسمي درجة حرارته بترتفع  لوحدها وحاسة بسخونية  شديدة .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B9%D9%81%D8%A7%D8%B1%D9%8A%D8%AA-%D8%A7%D9%84%D9%88%D8%B1%D8%A7%D9%82-780x405.jpg"
	},
	{
		"name": "عفاريت الوراق قصة رعب حقيقية مخيفة من مصر الجزء الرابع",
		"description": "الدنيا بقيت صعبه جدا وغريبة وراندا مبقتش عارفة ايه اللي بيحصلها بالظبط، واهلها مبقوش عارفين يتصرفوا هي راندا ملبوسة ولا ممسوسة ولا مريضة نفسية ، امها لفت على الدكتره النفسين وعاوزين حل ، بس الدكاتره قلوا انها مفيش عندها حاجة ، وهنكمل انهاردة باقي ونهاية القصة المفزعة من الوراق في موقع قصص واقعية ،  بعنوان عفاريت الوراق قصة رعب حقيقية مخيفة من مصر الجزء الرابع.

عفاريت الوراق قصة رعب حقيقية مخيفة من مصر الجزء الرابع
المهم حالتي اتغيرت جدا ، و بقيت كل يوم اتكلم معاهم  في البيت بصوت مختلف ، مرة راجل  ومرة ست مرة  ، وهما قالو عليا مريضة نفسيأ  ، وطبعا قرروا ياخدوني لدكتور نفسي  في السر  ، لان عندنا الدكتور النفساني في المنطقة الشعبية يعني مجنونة ،  دا غير  حالي  اللي هيقف في الجواز  ، خدوني لدكتره كتير  واللي يقول انفصام ،  واللي يقول دي معندهاش اي حاجة المهم موصلوش لاي حاجة  ، ماما  زي اي ام مصرية بتجهز فيا  وبتشورني أنا واختي  الكبيرة وبتشلنا حجات لجهازنا ، كانت بتجيب الحاجة ونرصها فوق الدولاب وتحت السرير ،  اليوم دا انا شلت بطانيه فوق الدولاب مع الكوفرته  ، وبعد ما خرجت  من الاوضه لقيتهم وقعوا ع الارض ،  قلت يمكن انا محتطهمش كويس  ، رجعت الاوضة  حطتهم تاني  ، وقبل ما اخرج لقيت زي مايكون حد رماهم من علي الدولاب  .

دولايب  زمان القديمة كبيرة وواسعة يعني الحاجة متقعش بسهولة  منها ،  دا زى ميكون حد حدفهم تاني ، ماما قالتلي خلاص خليهم على  الارض لحد ما حد من اخواتك ييجوا يحطوها كويس ،  ورحت اتفرج ع التليفزيون لقيت حد معدي من قدام التليفزيون ،  فقمت سالت ماما  ، وسالت اخواتي  ، لكن مفيش حد عدى قلت يمكن بيتهيالي  ودا خيال  لان مفيش حد منهم خالص  عدى ، والخيال ده خرج من الاوصة اللي فيها جهازي وجهز اختى .

 

بعدها بابا جاب  اربع شيوخ وكان كلهم من المنطقة  ، وواحد من برة المنطقة ،  لما دخل  الشيخ الاخير قلتلهم خليه يخرج برة  ، لانه اقوى واحد فيهم ،  وحسيت بخنقة كبيرة  ، لما شوفته .

تعرفي لما تحط الذهب ومش تلاقيه  ، عارفة الشعور دا طب تعرفي  لما اتصل بحد واتكلم معاه  كتير وبعد ما اقفل التليفون ،  اقول هوانا كنت بتكلم مع مين  ، ومكنتش بحس ابدا بالاحداث اللي بتحصلي  ، بس هما كانوا بيحكولي بعدها كل حاجة بالتفصيل ،  الشيوخ اجتمعوا وقعدوا يقرأوا قرآن  ، وشربوني مايه  ورشو حاجة في الارضيات ، وكان  في طفل الصغير عمال يلعب ويتنطط  ، وخرجوا الطفل برا ، ومشيوا من البيت  ، كل اللي حضرتهم من الكتاب لأني وانا بقرا فيه حضرت جني بالغلط من غير ما اعرف .

غير اني كنت معديه على  عمل بس مش معمول ليا  ، انا عديت غلط  العمل كان معمول عند وحد مسيحي ، لوحدة جارتنا وانا عديت على العمل قبلها للاسف الشديد ، واتلبست  من  جني مسيحي ،  قعدت اعملهم اشارة الصليب  ، واتكلم باصوات  غريبة اووى ، المهم قعدوا من من بين كل صلاة وصلاة ينزلوا يصلو وييجوا فضلوا اربع ايام  ، على  النظام دا وطبعا في ناس يقولوا للجني  يخرج من رجلي ،  و دي فعلا  حقيقية لانهم خرجوهم معظمهم من رجلي  ، وقالو لازم البيت كله يتقري فيه قران  ، ويترش بميه قران وطبعا لما خرجوا من رجلي  ، سابو اثر شديد وبلاش اوصف المنظر  لانه بشع فعلا ، والحمد لله  قدر ولطف ، انا  حاليا متزوجة وام لطفلين  ، ساعات بيحبوا يلعبوا معايا  ،  بلاقي اطفال صغيرة بتضحك وبتتنطط في الشقة ، بس خلاص اتعودت عليهم  مش بياذوني  الحمد لله .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B9%D9%81%D8%A7%D8%B1%D9%8A%D8%AA-%D8%A7%D9%84%D9%88%D8%B1%D8%A7%D9%82-780x405.jpg"
	},
	{
		"name": "لا تفتح الأبواب للغرباء ليلا قصة رعب مخيفة جدا جزء أول",
		"description": "لا تفتح الباب للغرباء ليلا ، هكذا تقول الحكمة والنصيحة التي يجب عليك أن تتعلمها وتتخذها مبدأ اساسي في حياتك ، فلا تعرف ماذا يمكن أن يفعل الغرباء بك خصوصا إن كنت وحيدا بالمنزل ، وتعيش بمكان مهجور ، فلا تثق في غريب ولا تعطى الأمان لأي شخص غريب ، اقدم لكم قصة رعب مفزعة جدا في موقع قصص رعب واقعية بعنوان لا تفتح الباب للغرباء ليلا .

 

لا تفتح الأبواب للغرباء ليلا قصة رعب مخيفة جدا جزء أول
 

لا استطيع نسيان تلك الليله البشعة ، فمازلت أذكر تلك الليلة  ، ومازالت ف ذاكرتي  ، فهي أصعب ما ساهدته  في حيـاتي كلها ,  اصيبت أختي  يومها بالجنون غادر أبي وامي  المنزل  يومها ، حتى يزوروا  جدي  المريض ،  بقيت أنا و أختي في المنزل مع  الخادمة  تعيش في غرفة فوس السطوح  للمنزل  الذي  يتكون من  دورين  و حديقة  صغيرة .

اليوم أصبحت أنا  المسئول عنه أختي والمنزل ، لم أكمل  الثامنة عشرة  في الثانوية العامة  ، رفضت الذهـاب مع  أهلي حتى أذاكر ،  بقيت في المنزل  مع أختي المريضة ، جلست أذاكر فزياء ،  شعرت بالملل  و ضعت القلم  وقررت الاستراحة قليلا ،  أغمضت عيني  كنت أشعر  بالإرهاق الشديد  , سمعت النقرات على باب غرفتي ، وكانت اختي الصغيرة قالت لي :لا أستطيع أن أنام فأنا خائفة يا أخي  ” .

كانت  الساعة تشير إلى الثانية عشرة ونصف ، كانت خائفة بدون امي وابي ،  ولقد نامت الخادمة  في العاشرة  , قالت  لقد رأيت كابوس ومخيف ،  لم أكن أعرف أين أنا لأن المكان كان مظلم ,  كنت اجري و أصرخ فهناك من كان يركض خلفي و يصرخ بصوت بشع يناديني ، و يهددني بأنني لن أستطيع  التكلم مرة أخرى “.

وهنا شعرت بالخوف عليها  حاولت أن أطمئنها قالت لي وهي تبكي : لقد كنت خائفة ” ، قلت لها لا تخافي إنه مجرد حلم ، لم تتأثر بشيء من كلماتي  وظلت خائفة ، قلت لها : لا تخافي  فلن يصيبك أي مكروه بإذن الله , ابتسمت  هي وفجأة و بدون سابق إنذار ،  سمعنا  جرس الباب يرن بدون انقطاع  , هتفت  اختى قائلة :  أمي  لقد عادت .

ركضت  مسرعة  إلى باب  المنزل , و  تبعتها أنا بهدوء  ، ولكن تذكرت بأنهم لن يعودوا ألا صباحا ، فاسرعت لأعرف من هو زائر منتصف الليل , لكن  أختي الصغيرة  سبقتني بفتح الباب  ،  وكان رجلا غريب قال بصوت خشن:” السلام عليكم ” ،  كان رجل ضخم الجثة  أشعث الشعر كثيف اللحية , ملابسه  قديمة وممزقة  ، عيناه شاحبتان  وبشرته سوداء ،كان غريب  و كانت بجانبه  سيدة يرتدي عبـاءة فضفاضة  واسعة  .

كنت خائف من هيئة الرجل انا واختي الصغيرة ، فرددت بتوتر :” و عليكم السلام , استغرب  الرجل من كلامي حينما بدت عيناه أكثر اتساعاً وقال بتعجب : هل هذا منزل الحج راغب السيد ؟

قلت نعم ولكنه ليس موجود بالمنزل ، أبي  لن يعود قبل الغد  ، نظر للاعلى بطريقة غريبة ،  أمسكت المراة  بذراعه و جذبته  لتقول له امرا في اذنه وهنا شاهدت ما معه ، كان خلفه كيس  أسود كبير مربوط بحبل يصل طرفه ليده اليسرى ،  قال الرجل بعيون واسعة أين أمك ؟

أجبت بغباء وبسرعة  قائلا :  أمي ليست موجودة  هي الاخرى ، رد الرجل بعيون واسعة اكثر هل تعيشان وحدكمـا  يا بني بالمنزل ” أرعبني  السؤال بشدة ، فقلت بتوتر من أنت  يا عم ، ابتسم الرجل وقال : ” أنا جار قديم لوالدك , و قد جئت لزيارته  وكان بيننا موعد سابق ، استغربت جدا من كلامه ، فكيف يسافر ابي اذا و يتخلف عن الموعد ، و لم يفعل ذلك من قبل .

قال الرجل  : لقد قد قطعنا مسافة طويلة من أجل هذه الزيـارة , هل تسمح لنا بالدخول بعض الوقت يا ولدي لنستريح قليلا  من عناء السفر ، و سنعود في وقت اخر  غدا ،شعرت بالحزن عليهما  فيبدو عليهما الإرهاق و لقد تأخر الوقت ،  لم اتذكر تلك الجملة التي كانت ترددها امي دوما ، لا تفتح الباب للغرباء ليلا ، ادخلتهما غرفة الضيـوف  ، وأسرعت  بخوف الى غرفتي لأتصل بأبي وأخبره  بالأمر وبصديقة الغريب الذي أتى ليزوره ليلا .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B5%D9%88%D8%B1-%D8%B1%D8%B9%D8%A8-27-740x405.jpg"
	},
	{
		"name": "لا تفتح الأبواب للغرباء ليلا قصة رعب مخيفة جدا جزء ثاني",
		"description": ". وماذا بعد أن فتح الغبي الباب ليلا وكان وحده هو واخته الصغيرة ، فماذا سيفعل الغريب معه هو وأخته الصغيرة هل سيقتله ، ويأخذ أعضائه ، هل سيقتله ، هل سيسرقة ، أسئلة كثيرة تدور في ذهنه الآن ويريد إجابة تشفى صدره  المضطرب وعقله الحائر  وقلبه مرعوب ، ولكن لماذا فتح الباب من الأساس وسمح للغرباء والشر بالدخول إلى منزله ، اقدم لكم اليوم  ، في موقع قصص واقعية الجزء الثاني من قصة لا تفتح الأبواب للغرباء ليلا .

 

لا تفتح الأبواب للغرباء ليلا قصة رعب مخيفة جدا جزء ثاني
 

قال الرجل  : لقد قد قطعنا مسافة طويلة من أجل هذه الزيـارة , هلاّ تسمح لنا بالدخول بعض الوقت  لنستريح قليلا و سنعود في وقت لاحق  ، شعرت بالحزن عليهما  فيبدو عليهما الإرهاق و لقد تأخر الوقت ،  لم اتذكر تلك الجملة التي كانت ترددها امي دوما ، لا تفتح الباب للغرباء  ، ادخلتهما غرفة الضيـوف  ، واسرعت الى غرفتي لأتصل بأبي وأخبره  بالامر.، ولكن كانت الشبكة معطلة ، قالت اختى قدم لهما الماء فيبدو متعبين من السفر ، ذهبت الى غرفة الضيوف ،  لكن لم اسمع لهما اي صوت ولا حركة  ولا نفس ,  لماذا سمحت له بالدخول ؟ لا اعرف  فكم أنا أحمق , كيف نسيت كلام أمي ، كيف سأخرجهم الآن من المنزل ؟

دخلت غرفة الجلوس مع اختي الصغيرة  , و قدمت لهم الماء ، قال الرجل  ما اسمك ، وكان  يضع يده على ذقنه  وكأنه يفكر في شيء ما ، وجذبته المرأة من جديد لها لتقول له كلمات في أذنه وبعدها قال الرجل : يا بني لماذا سمحت لنا بالدخول  إلى المنزل ، كنت خائف بشدة فلم استطع ان ارد عليه وهنا قال الرجل يا بني  أن زوجتي  تريد  دخول الحمام قلت له : نعم بالتأكيد ” وقفت لادل المرأة على مكان الحمام :لكن الرجل منعني قائلا :  لا يا ولدي  إن  زوجتي  تخاف من الرجال الأجانب عنها , و إني لا أسمح لأحد بمرافقتها  ، هل تسمح  لأختك أن ترافقها .

نظرت نحو اختي كانت  تجلس بهدوء ، يبدو عليها الخوف , قال الرجل: أتسمح أم لا ، قلت له بتوتر : الحمام على يسار الغرفة في آخر الممر ، التفتت المرأة  فحدثها الرجل كلام بلغة أخرى , قامت المرأة و سارت نحو الباب , لكن مشيتها كانت غريبة  جدا وكأن الرياح تدفعها نحو الباب ،  مما أثـار الرعب في قلبي ،  كانت المرأة تطير من فوق الأرض صرخ الرجل بصوت خشن عالي : لا تنظر إلى زوجتي ،التفت إليه بسرعة  ، شعرت كأنني ارتكبت جريمة  ، لكنني تفهمتى الامر فهو  يغار على زوجته  ، اقبلت المرأة نحونا بسرعة لا ادري كيف انتهت في تلك الثواني القليله ،  همسَت للرجل  من جديد  بشكل مريب فقال الرجل : ان  زوجتي  لا تعرف كيف تفتح الباب , و إني لأرجو منك أن تسمح لأختك بالذهاب معها لتفتحه  لها ” ما الذي يقوله  الرجل ، فالباب عادي ,  وسهل الفتح نظرت نحو اختي وقلت لها ، عودي بسرعة لانني كنت حقا خائف ،  تحدث الرجل إلى المرأة بكلمات أخرى غير مفهومة .

و تبعت المرأة أختي  ليخرجا من الغرفة , ثم قال الرجل:” إنها أجنبية و لا تفهم اللغة العربية ،  شعرت بالخوف على اختي الصغيرة ، كان كل ما أفكر به هو عودة ريم و قد شعرت بالوقت يمر سريعا ، فقمت لالحق باختي ، فصرخ الرجل قائلا :  أين ستذهب ،  نظرت إليه بتوتر ،  ما يقول انه منزلي و أعيش فيه و لي حرية التصرف , فتجاهلته و لحقت بأختي و المرأة الغريبة : فقال الرجل بصت غريب : هل تخاف من الظلام أم من الموت أكثر ؟

نظرت برعب إلى  الرجل برعب كان  ينظر لي بطريقة غريبة جدا ، و لا يمكنني الهرب  من شدة الخوف ،  و فجأة أظلمت الدنيـا و أسودت و لم اعد ارى شيئا ابدا  بعيني ، فلقد انقطعت الكهرباء ، اصطدمت بباب الغرفة ، وركضت الى حمام الضيوف  قبل أن يسبقني الرجل  وانا انادي اختي ،  لم اسمع صوتها فتحت باب  الحمام بعنف و ناديت اختي , اخذت اصرخ وانادي على اختي لم اسمع اي صوت ، ناديت : اين أنتِ يا أختي ؟

لفت انتباهي ما يحدث في غرفة الضيوف بالقرب  مني سمعت صوت  من الغرفة  كان فحيحا ، وكانت المرأة التي ترتدي السواد تقفز على الأرض ، صعدت الدرج ، وشعرت بأنني بطيء جدا  ، كنت خائف أسرعت بالصعود لأعلى  ، فتحت باب السطح و أغلقته فور دخولي .

و جلست أبكي برعب لا اعرف ماذا سأفعل الآن  ، وماذا تفعل المرأة والرجل وأين سأجد اختى الصغيرة ، و أين سأجد أختي ، فتلك المرأة مجنونة أو هي من الجن  ، كانت الرؤية على السطح أسهل لضوء القمر ، نزلت الى شباك الحمام وفتحت الباب ونظرت الى داخل  الغسالة  وقلت انا اخيك لا تخافي و انطلقت نحوي تحتضنني بقوة وهي خائفه ، شعرت بالاطمئنان ولكني كنت مازلت  خائف ، فنحن مازلنا  في المنزل  ، خرجنا من الباب الخلفي عبر السلم  الخلفي للشارع ، كنت  أمسك بيد  اختي الصغيرة التي كانت  تمشي خلفي ، تذكرت خادمتنا  التي تنام  على السطح .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B5%D9%88%D8%B1-%D8%B1%D8%B9%D8%A8-27-740x405.jpg"
	},
	{
		"name": "لا تفتح الأبواب للغرباء ليلا قصة رعب مخيفة جدا الجزء الأخير .",
		"description": "يرددون دوما لا تفتح الباب ليلا للغرباء ، لا تفتح الباب إلي  الغرباء ليلا  ، ولكن لا يقولن لماذا لا نفتح الأبواب ، هل تعرف السبب، لأنه ربما الغرباء ليسوا من البشر من الأساس بل هم من عالم أخر بعيدا عن عالمك أنت ، من العالم المظلم لا يطرقون الأبواب إلا ليلا ، ولا يتحدثون مع أحد إلا ليلا ، ولا يريدونك إلا ليلا ليستطيعوا اللهو معك ، فهل عرفت الآن لماذا عليك أغلاق منزلك ليلا ولا تفتح الباب أبدا ، ونستكمل قصة لا تفتح الأبواب للغرباء ليلا والجزء الأخير في موقع قصص واقعية .

 

لا تفتح الأبواب  للغرباء ليلا  قصة رعب مخيفة جدا الجزء الأخير .
 

و جلست أبكي برعب لا اعرف ماذا سأفعل الآن  ، وماذا تفعل المرأة والرجل وأين سأجد اختى الصغيرة ، و أين سأجد أختي ، فتلك المرأة مجنونة أو هي من الجن  ، كانت الرؤية على السطح أسهل لضوء القمر ، نزلت الى شباك الحمام وفتحت الباب ونظرت الى داخل  الغسالة  وقلت انا اخيك لا تخافي و انطلقت نحوي تحتضنني بقوة وهي خائفه ، شعرت بالاطمئنان ولكني كنت مازلت  خائف ، فنحن مازلنا  في المنزل  ، خرجنا من الباب الخلفي عبر السلم  الخلفي للشارع ، كنت  أمسك بيد  اختي الصغيرة التي كانت  تمشي خلفي ، تذكرت خادمتنا  التي تنام  على السطح .

قلت لها : لا تقلقي عليها سنخرج ثم نعود ،  قالت بخوف : و لكنهم سيصلون إليها يا اخي ، قلت لها  لا تخافي يا أختي ، لقد أقفلت باب السطح  ، أعتقد بأن المرأة لا تعرف كيف تفتح الأبواب  ، واتمنى  ان  يكون زوجها  مثلها  , فبالكاد استطعنا  الهروب ، و لن أعود لأعرض نفسي و اختي الخطر , سأتصل بالنجدة بعد أن نتمكن من الخروج .

 

أعتقد بأن المرأة لا تعرف كيف تفتح الأبواب  ، واتمنى  ان  يكون زوجها  مثلها  , فبالكاد استطعنا  الهروب ، و لن أعود لأعرض نفسي و اختي الخطر , سأتصل بالنجدة بعد أن نتمكن من الخروج  ، لا تخافي يا اختي ، و أخيراً و صلنا إلى باب المبنى , حمداً لله أنهم لم يقفلوه , خرجنا و نحن نجري بسرعة عبر الحديقة  الصغيرة  للمنزل ، و باب المنزل الأساسي يبعد خطوات ، قالت اختي :  لا أستطيع الركض انا متعبه يا اخي ،  فُتحت جميع نوافذ المنزل مرة واحدة  واضائت المصابيح كلها ، وبعدها أُغلقت جميع الأنوار مرة أخرى  ، و عاودت تشغيل نفسها ن جديد وكأن هناك من يلهو بالاضواء والكهرباء بالداخل وصوت الفحيح عاليس مخيف ، امسكت بيد اختي وحملتها على ظهري على  ولكن قبل أن أخطو خطوة واحدة لخارج المنزل ،  فاجأني ذلك الشيء الضخم الذي يسد باب المنزل كالجدار في طريقي فأدركت من ثباته أنه الرجل الغريب ،  وسمعت صوته يقول : هل تخاف من الظلام أم من الموت أكثر ؟

أخذ يردد بعض الكلمات الغريبة  بسرعة كبيرة ،  ثم رفع  بذراعه ليشير إلى سطح المنزل , نظرت هناك فإذا بشيء معلق و مربوط بحبل من رقبته كانت الخادمة  مشنوقة وميته ،  وهنا خرجت امراة ترتدي عباءة سوداء و يغطي شعرها الأسود الطويل معظم وجهها  ، و هي تسير وكانها تطير على الارض ،  كأن هناك من يدفعها من الخلف  ، و هي تردد بعض  الكلمات الغير مفهومة و تنظر إلينا بنظرات  غريبة مرعبة ، و زوجها من خلفي يبادلها تلك الكلمات  وهو يضحك  ويقتربان أكثر فأكثر .

و منزلنا يبعث بالانوار الغريبة  لم أشعر بأقدامي في ذلك  الوقت سقطت على الارض بانهيار وانا اصرخ برعب وتصرخ اختي الصغيرة ونقول يارب ، وهنا  صوت ما يتعالى :” الله أكبر الله أكبر ” انه  أذان الفجر ينطلق من مسجد قريب لمنزلنا و ذلك الرجل و امرأته  وتوقف الرجل وزوجته صامتان ,  وبعدها انطلقت باقي المساجد تردد الله اكبر تغيرت ملامحهما  كثيرا ، الى العبوس ثم الغضب فقال الرجل  بغضب : ستدفع الثمن ” ثم اختفى  مرة واحدة مع زوجته كنت أرتجف  وانا انظر الى الخادمة بالاعلى واختى فقدت الوعي على الارض .

وصلت الشرطة , ووصل أبي وأمي , واعتبروا موت الخادمة ، حادث انتحار فلا أحد يصدق ما أقول عن ذلك الجني و زوجته ، وقالوا أن سبب  فقدان عقل اختي الصغيرة وجنونها ، رؤيتها مشد انتحار الخادمة ، حاولت متابعة حياتي  ، ولكنني  مازلت اخاف بشدة من الظلام , واتذكر كلام الجني وهو يردد :  هل تخاف من الظلام أم من الموت أكثر ؟",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/%D8%B5%D9%88%D8%B1-%D8%B1%D8%B9%D8%A8-27-740x405.jpg"
	},
	{
		"name": "الغرفة السوداء جزء أول قصة رعب مخيفة",
		"description": "اللعنة على تلك الغرفة المظلمة ،  مغلقة الباب كريهة الرائحة دائما ، هل أخبرتك عنها من قبل فربما كانت رؤيتهم يومها هي سبب ما أنا فيه ، قل لي لماذا يحدث لي ذلك ، هل لأنني دخلت الغرفة يومها أخبرني أيها الطبيب ، هكذا صرخت الفتاة في وجه طبيبها النفسي ، فهل رؤية الأشياء الغريبة والتطفل فيما لا يعنينا يسبب لنا المشاكل وفقدان العقل ، اقدم لكم اليوم قصة مخيفة بعنوان  الغرفة السوداء .

الغرفة السوداء ج1
نظر لها الطبيب طويلا ثم عدل من ضع منظاره الطبي ، على عينيه وقال بهدوء: اهدئي منال واخبريني عن تلك الغرفة المظلمة  ، ماذا وجدت بداخلها؟
صرخت بهستريا في وجهه: الغرفة المظلمة ، ومن أخبرك عنها قل لي من غيرك عرف بأنني دخلتها،  وكيف عرفت أيها الوغد بالأمر؟
– اهدئي منال واشربي كوب الماء ، فلم يخبرني احد بالأمر ولكني أخمن بأنه ربما دخلت ، تلك الغرفة هناك ، ردت هي بحيرة :
– أي غرفة أيها الطبيب أنا لا اعرف عما تتحدث؟
– الغرفة المظلمة .
– وهنا صرخت بهستريا من جديد وقذفته بكوب الماء ، بين يديها في وجهه وهي تردد :
– هل تقول الغرفة المظلمة فمن أخبرك بالأمر أخبرني فلم يكن احد هناك بالغرفة سوى أنا وهم ؟
هز رئسه بحيرة قائلا:
– لقد اخبروني هم عن الأمر يا منال اهدئي بالله عليك
– رددت بحيرة هم ؟
– نعم هم من كانوا بالغرفة يومها ، هيا لا تخافي شيئا واخبريني ماذا حدث يومها؟
– رددت بحيرة هل رايتهم أنت الأخر ايها الطبيب؟
– نعم رأيتهم لا تقلقي واهدئي واخبريني القصة من البداية ، ولا تخافين شيئا فهم يعرفون بأنني اعرف كل شيء ، كان الطبيب يحاول أن يستدرجها ، لتتكلم ويفهم سبب حالة الخوف الشديدة والفزع التي تعانيها ومحاولتها للانتحار ثلاث مرات ، نظرت إليه بفزع ولم تتكلم نظر إليها بحيرة قائلا يحثها على الحديث:
– هيا منال أكملي ماذا رأيت هناك يومها بالغرفة المظلمة ، وهنا صرخت من جديد بهستريا :
– هل تقول الغرفة المظلمة أيها الغبي ثانيتا ، فمن أخبرك بالأمر اخبرني وقذفته بما أمامها على المكتب في رأسه وهي تصرخ قل من أخبرك عنها ، تنهد الطبيب بضيق وهو يمسك رئسه بألم :
– اهدئي منال لم اقصد صدقيني ،  ولكن ماذا حدث يومها ماذا حدث هناك بتلك الغرفة ، نظرت إلى الفراغ خلفه قائلة:
– لقد التحقت بالعمل بتلك الشركة وكنت اعمل بقسم الحسابات ، وكانت تلك الغرفة تواجه غرفة المكتب الذي اعمل فيه كانت دائما مظلمة كئيبة ، مغلقة كنت اشعر بالأختناق ورائحة كريهة ، كلما مررت بجوار تلك الغرفة التي لم يدخلها احد قط .

منذ أن عملت بالشركة لمدة ثلاثة أشهر ، ولكن ذلك العامل العجوز دوما يحرسها ، ويجلس امام بابها وعندما سئلت زميلي بالعمل عن تلك الحجرة ، اخبرني بأنها مخزن مهجور يضعون فيه الأشياء التي لا يريدونها بالشركة من أوراق ، مقاعد مكاتب كل ما هو تالف بالشركة يضعونه ، بتلك الغرفة ولكن ما كان يثير دهشتي وفضولي هو حارس الغرفة العجوز ” عامل البوفيه ” ، فلماذا يجلس امام الباب بأستمرار ولا يتحرك إلا لأحضار الطلبات .


في ذلك اليوم المشئوم كان هناك عمل كثير  ، وأوراق كثيرة لابد من مراجعتها ، فتأخرت عن موعدي ، ورحل كل موظفين الشركة في ميعادهم المعتاد إلا أنا ، وعامل البوفيه ورجل الأمن بالخارج ،  وهنا سمعت من يهمس باسمي فالتفت ابحث عن الذي ينادي ، ولكني لم أجد احد وهنا شاهدت باب الغرفة ، يفتح أمامي ببطء لم اصدق عيني تركت ، ما في يدي وذهبت إلى الغرفة لأرى ما بداخلها بفضول ، فهل يضعون حقا بداخلها الأشياء القديمة؟


وقبل أن اخطوا إلى داخل الغرفة ظهر عامل البوفيه العجوز ، كالموت فجأة أمامي وأغلق الباب في وجهي ، قائلا بعنف :
– إياك أن تفتحي الباب ثانيتا هل تفهمين ، وابتعدي عن هنا لمصلحتك ، يا فتاة حتى لا تندمين .
وبعدها صمتت لخمس دقائق وهي تنظر إلى عيون الطبيب بذعر",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/29025479_913063858867343_4828017490992824320_n-690x405.png"
	},
	{
		"name": "الغرفة السوداء الجزء الثاني قصة رعب مخيفة جدا",
		"description": "ونستكمل قصة منال المريضة النفسية وهي تحكي لطبيبها قصتها الغريبة ، وما جعلها تحاول الانتحار اكثر من ثلاث مرات ، وذلك لتطفلها وتدخلها فيما لا يعنيها من الاساس ، ودخولها تلك الغرفة السوداء المظلمة كريهة الرائحة مغلقة الباب دائما ، في موقع قصص واقعية بعنوان الغرفة السوداء الجزء الثاني.

الغرفة السوداء ج2
 

وتستكمل منال قائلة : وقبل أن اخطوا إلى داخل الغرفة ظهر عامل البوفيه العجوز ، كالموت فجأة أمامي وأغلق الباب في وجهي ، قائلا بعنف :- إياك أن تفتحي الباب ثانيتا هل تفهمين ، وابتعدي عن هنا لمصلحتك ، يا فتاة حتى لا تندمين .وبعدها صمتت لخمس دقائق وهي تنظر إلى عيون الطبيب بذعر  ، وهنا قال الطبيب :- هيا منال ماذا حدث  ، هل دخلت الغرفة المظلمة ؟

وهنا صرخت من جديد بهستريا ولم تجد أمامها شيء تقذفه بيه ، إلا المقعد التي تجلس عليه ، وهي تصرخ بغضب:- هل تقول الغرفة المظلمة من جديد ، ومن أخبرك بالأمر ، كنت اعرف بأنهم لن يتركوني ، وشأني ولكني لن أخبر أحد بأمرهم مهما فعلتم ؟

وجد الطبيب نفسه ملقى على الأرض ، لا يستطع الصراخ وفوقه ذلك المقعد الثقيل ، وكانت منال تصرخ بهستريا :- قل لي من أخبرك بالأمر الآن ، أيها الرجل وإلا قتلتك ، حاول أن يتكلم ويجعلها تهدأ ، فلم يستطع فلقد كانت رئسه تنزف بغزارة ويشعر بالدوار ، فلقد ضربته تلك الفتاة الغبية بكل قوتها ، وقذفته بالمقعد في وجهه وشعر بأنه سيفقد الوعي ، في أي لحظة فامسك ذلك الزر بصعوبة ، وضغط عليه ليستدعي الممرضة بالخارج وكان هذا أخر شيء يتذكره ، دخلت الممرضة فوجدت الطبيب فاقد الوعي ، وينزف بغزارة وتقف منال في ركن الحجرة تبكي بهستريا .صرخت الممرضة في وجهها وهي تقترب من الطبيب:- ماذا فعلت أيتها المجنونة ..

صرخت منال وهي ترتعد :- لم افعل له شيئا ، هم من فعلوا صدقيني ، رددت الممرضة بغيظ :- هم يا لك من مختلة حقا وبعدها استدعت عامل النظافة ، وحارس العيادة واتصلت بالاسعاف والشرطة ، وتم نقل الطبيب الى اقرب مستشفى وذهبت منال الى قسم الشرطة ، وبعدها تم تحويلها الى مستشفى الامراض النفسية والعصية ، وهناك كانت منال دائما تجلس وحيدة اسفل الفراش ، وتغطي وجهها بغطاء السرير ، وكانوا هناك يتركونها تفعل ما تريد مادامت لن تؤذي احد.

إلا ذلك الممرض مراد كانت الفتاة تعجبه وتجذبه ، ولا يستطع إلا التفكير فيها وفي وجودها أسفل الفراش ، فلقد كان دائما يراقبها وكانت هي لا تغادر من اسفل الفراش ، حتى وقت الترفيه فلم تخرج للتنزة بالحديقة كباقي المريضات يوما حاول الاطباء معها كثيرا ولكن حالة الفزع والصراخ الهيستيري ، كانت تصيبها ان حاول احد أجبارها على الخروج من اسفل الفراش .

فتركوها تفعل ما تريد وفي ذلك اليوم ، خرجت جميع المريضات من العنبر إلى حديقة المستشفى للتنزه وظلت منال كما هي اسفل الفراش تغطي وجهها بملائة السرير ولم تغادر ، اقترب هو منها ببطء وهو يتلفت حوله يمينا ويسارا فأخيرا أتته الفرصة التي تمناها منذ أن دخلت منال المستشفى ، وعرف قصتها اغلق باب العنبر خلفة بهدوء تأكد بأن أحد لم يشعر بوجوده معها بالعنبر وحيدا .

نزل لها أسفل الفراش ورفع غطاء السرير ، من على وجهها قائلا :- لا تخافي منال تعالي معي ولا تصرخي من فضلك – ماذا تريد مني ؟

– اريدك أنت

– ماذا تعني فإن كنت تعتقد بأنني مجنونة ، فانت مخطىء فأنا اعقل منكم جميعا؟

– أعرف بأنك لست مجنونة كالأخريات ، فأنت مميزة وجميلة اخرجي منال من اسفل الفراش،  وأخبريني ماذا رأيت هناك يومها ؟

– رأيت ماذا؟

– في ذلك المكان البعيد المظلم ، هل تتذكرين اخبريني لترتاحي وسوف اساعدك ، فأنا اعرف بأنهم يحومون من حولك فلقد مررت بنفس ظروفك منذ سنوات ورأيتهم ولم يصدقني أحد ، إلا أبي الذي ساعدني،  وقال لي بأن أتجاهلهم ومن يومها وهم يظهرون لي ، وتعلمت ألا أركز معهم حتى أستطيع العيش فأنا أعرف بأنهم حولنا يعيشون وليس الجميع يراهم ولكننا رأيناهم لسبب ما لا أحد يعلمه إلا الله نظرت له طويلا ، ثم قالت بعد أن أخذت نفسا عميق وهي تنظر الى ركن الغرفة المظلم بجوار الباب قائله:-

هل ترى ما أراه هناك بجوار الباب؟

فهز رأسه بنعم يرى كل شيء  ولن يتكلم حتى لا يضعوه معها بمستشفى المجانين ، بعنبر الرجال فهناك اشياء لا ينبغي ان نخبر احد عنها حتى لو كنا نراها باستمرار.",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/05/29025479_913063858867343_4828017490992824320_n-690x405.png"
	}

]