[{
		"name": "قصص رعب رومانسية قصة فارس و حبيبته الجنّية ماري",
		"description": "قصص الرعب من اكثر انواع القصص المحبوبة وذلك لانها قصص تحبس الانفاس ، هي قصص لا تمل من سماعها كما انك تكون دوما في حالة اشتياق لتعرف ماذا سيحدث في نهاية القصة ، من اجمل انواع القصص ايضا القصص الرومانسية ، فهي قصص تعبر عن اجمل شعور يمكن ان يشعر به اي انسان وهو الحب ، الحب هو الذي يجعل من الانسان شخصا افضل في الحياة ، فبوجود من نحب تصبح الحياة افضل ، واليوم قصتنا قصة رعب رومانسية ، تحكي عن شاب وقع في الحب ، قد يبدو هذا الكلام منطقيا ولكنه وقع في حب جنّية ، فكيف يا ترى حدث هذا ، وكيف ستكون نهاية قصة الحب الجنونية هذه ، هذا ما سنتعرف عليه من خلال قصتنا اليوم ، فنتمنى ان تستمتعوا بقراءة القصة و نتمنى ان تنال اعجابكم.

 

قصة فارس وحبيبته الجنّية ماري
 

فارس هو شاب في المرحلة النهائية من دراسته الجامعية ، كان فارس محبا جدا للقراءة عن الامور الغامضة و الغريبة التي تحدث حول العالم ، فارس ايضا محب مجنون لافلام الرعب و الغموض ، كان لفارس صديق يدعى هاني ، في يوم من الايام وبينما كان الصديقان يقضيان عطلة نهاية الاسبوع في احد الشواطئ رأى فارس صديقه هاني يقوم بفعل غريب ، حيث كان هاني ينظر الى البحر اسفل قدميه وكان يبتسم ، سأل فارس هاني وقال : ماذا بك يا هاني هل انت مجنون ؟ ، بدأ هاني يضحك فتأكد فارس حينها ان هاني كان يمزح معه.
في يوم من الايام وبينما كان فارس كعادته يبحث عن الامور الغريبة و المخيفة على شبكة الانترنت لفت انتباهه شيء غريب ، سمع فارس عن لعبة مخيفة ، هذه اللعبة اذا مارستها فانها سوف تؤدي الى جلب جنّية شريرة ، تفاصيل اللعبة هي ان يقول اللاعب اسم الجنّية وهو ( ماري ) عشر مرات ، وفي الليل سوف تأتي ماري لتقوم بقتل من يناديها ، واذا كان حظه جيد ولم يمت الشخص فسوف تسحبه ماري الى عالمها السفلي ، كان فارس متشوقا جدا لرؤية ماري ولكنه كان يخاف من ان يحدث له اي مكروه ، بعد تفكير قرر فارس نطق كلمة ماري ولكنه لم يتمكن من اكمال المرات العشر.

نطق فارس كلمة ماري مرتين فقط وبعدها قرر عدم استكمال الباقي خوفا من ان تكون هذه اللعبة حقيقية ، في نفس اليوم وبعد منتصف الليل شعر فارس برغبة في الذهاب الى دورة المياه ، عندما دخل فارس الى دورة المياه انطفئ المصباح الخاص بدورة المياه لمدة 3 ثواني فقط وعاد من جيد ، عندما عاد المصباح للعمل رأى فارس في المرآة فتاة جميلة جدا كانت مبتسمة ولكن سرعان ما اختفت ، على الرغم من ان فارس رأى فتاة جميلة جدا الا انه في نفس الوقت كان يشعر بالخوف ، شعر فارس ان ماري قد اتت لكي تقتله او تأخذه معها الى العالم السفلي.
عاد فارس الى غرفته وهو مرعوب جدا ، في صباح اليوم التالي اخبر فارس صديقه هاني بما حدث ، هنا اعترف هاني لفارس بان ما قام به مشابه تماما لما قام به هاني ، ولكن هاني احب ماري بدلا من ان يخاف منها فاصبحت تظهر له كلما نظر الى مرآة او انعكاس لصورته ، هنا فسّر فارس ما حدث عند الشاطئ ، فهاني كان ينظر الى البحر وهو يرى ماري وليس انعكاسا لصورته ، في ذلك اليوم كانت الرغبة شديدة لدى فارس من اجل رؤية ماري مرة اخرى ، بعد منتصف الليل اتجه فارس الى دورة المياه ونظر الى المرآة ، كانت الصدمة الكبيرة عندما رأى ماري.

ظلت ماري متواجدة داخل المرآة لمدة ثواني معدودة وبعدها اختفت تماما ، حزن فارس عندما رحلت ماري فهو يريد النظر اليها بل وبدأ فارس يفكر كيف يمكنه ان يتحدث لها ، فماري الآن ما هي الا صورة تظهر في المرآة فقط ، تمنى حينها فارس ولو بامكانه ان يتحدث مع ماري ، شعر فارس بانجذاب شديد تجاه ماري ، اصبح فارس ينتظر حلول الليل كل يوم من اجل رؤية ماري في المرآة ، في يوم من الايام كانت رغبة فارس في التحدث الى ماري كبيرة جدا ، فقرر ان يذهب الى دورة المياه ويتحدث لها وكأنها امامه ، في تلك الليلة لم يكتفي فارس بالنظر الى المرآة بل بدأ يتحدث.

للمرة الاولى سمع فارس صوت ماري وكانت تقول انها معجبة به جدا ، قال لها فارس اريدك ان تخرجي من المرآة ، قالت ماري : لا يمكنني الخروج من المرآة ولكن ما رأيك ان تنادي باسمي 10 مرات وسوف احضر اليك فلقد اصبت بلعنة تمنعني من الظهور علنا الا بعد مناداة اسمي 10 مرات ، لم يتردد فارس في نطق ماري 10 مرات وبعدها اختفت ماري ، شعر فارس بالحزن الشديد لان ماري لم تظهر له ، عاد فارس الى غرفته وبعد ساعة سمع فارس صوت صراخ قادم من اسفل سريره انزل فارس رأسه ليرى ماذا يوجد تحت السرير فوجد امرأة عجوز سوداء اللون تقول : مرحبا فارس شكرا لانك استدعيتني ، بعدها اختفى فارس ولم يعثر عليه حتى يومنا هذا.
",
		"img": "https://i.imgur.com/lhdHaHm.jpg"
	},
	{
		"name": "قصص رعب رومانسي قصة حسن والحب من العالم الآخر",
		"description": "الرومانسية من اجمل الامور التي تمر علينا في حياتنا فهي مرتبطة بالحب ، الحب الذي نعتبره اجمل شعور يمكن ان يشعر به اي انسان في الحياة ، ولكن ما هو رأيك اذا كان الحب سوف يجعلك تشعر بالخوف ، ليس الخوف فقط كشعور ولكن الخوف من فقدان حياتك ، هذا ما سنراه من خلال احداث قصتنا اليوم قصة رعب رومانسية ، هذه القصة تأتي بعنوان حسن و الحب من العالم الآخر ، فنتمنى ان تستمتعوا بقراءة هذه القصة و نتمنى ان تنال اعجابكم.

 

قصة حسن و الحب من العالم الآخر
 

يحكى انه كان هناك شاب اسمه حسن ، حسن يدرس في كلية التجارة في السنة الاخيرة التي تسبق التخرج ، كان حسن متفوقا جدا في دراسته ولذلك لم يكن من الصعب على حسن العثور على وظيفة مناسبة بعد الانتهاء من الدراسة ، التحق حسن بوظيفة محاسب في احدى الشركات الشهيرة وعمل بها لفترة طويلة من الوقت ، خلال فترة تواجد حسن في الشركة وقع في حب فتاة تعمل معه في نفس الشركة واسمها لجين ، دار بين الطرفين قصة حب جميلة جدا ، على الرغم من ان حسن كان مازال في بداية حياته الا انه وعد لجين بالزواج في اقرب وقت ممكن.
كان حسن شابا صادقا ومن شدة تعلقه بلجين وخوفه من خسارتها قرر ان يلتحق بوظيفة مسائية من اجل كسب المزيد من المال ، لجين ايضا كانت تساند حسن بكل جهدها فقد كانت تأخذ منه اغلب مهامه وكانت تتركه يستريح قليلا ، ظل الحال على ما هو عليه لمدة عامين ، اخيرا قرر حسن ان يتقدم لخطبة لجين والتي لم تصدق نفسها من شدة فرحها ، بالفعل تقدم حسن لخطبة لجين حتى هنا تبدو الاحداث طبيعية ولا مشكلة ابدا ، المشكلة بدأت في اليوم الذي قام فيه حسن بخطبة لجين ، ففي هذا اليوم عندما ذهب حسن الى النوم رأى في منامه حلما او كابوسا مخيفا جدا.

رأى حسن في منامه ان هناك شابة تقف امامه على بعد مسافة ليست بالبعيدة ، كانت هذه الشابة تنظر مباشرة الى عيني حسن وتبدو على وجهها علامات الغضب الشديد من حسن ، قال حسن لهذه الفتاة : من انتي وماذا تريدين؟ ، قالت الفتاة : انا حبيبتك من العالم الآخر واذا قمت بالزواج من لجين فسوف اجعلك تندم ، قالت الفتاة هذه الكلمات ومن ثم انصرفت ، بعدها افاق حسن من نومه وهو خائف جدا وقال : بكل تأكيد لقد كان هذا كابوسا مزعجا ، شرب حسن كأسا من الماء وقرر العودة مرة اخرى للنوم فالوقت كان متأخرا جدا.

في صباح اليوم التالي ذهب حسن الى عمله كالمعتاد ، كان حسن مضطرا لاخفاء معالم القلق من هذا الكابوس لانه اليوم الاول بعد الخطوبة ، وبالتأكيد اذا لم تبدو عليه السعادة فان ذلك سيحزن لجين جدا ، مر ذلك اليوم بسلام واحتفل الجميع في الشركة بخطبة لجين و حسن ، في ذلك اليوم وعندما عاد حسن الى البيت كان يشعر بالقلق من ان يرى هذا الكابوس من جديد ، بالفعل بعد تفكير عميق وسهر الى ساعات متأخرة تمكن حسن من النوم ولحسن حظه لم يرى اي حلم سيء ، في اليوم التالي شعرحسن بالسعادة لانه لم يرى هذا الكابوس المزعج وذهب الى العمل.

عندما وصل حسن الى العمل لاحظ على لجين بعض الحزن و القلق في نفس الوقت ، سأل حسن لجين ماذا بكي ؟ ، في البداية لم تتحدث لجين ولكن بعد اصرار و الحاح من حسن قالت لجين : لقد راودني كابوس مزعج ليلة امس ، حيث كانت هناك تلك الشابة التي تقف بالقرب مني وتحذرني من الاقتراب منك ، كانت الفتاة في الحلم تقول : ان حسن ملك لي ولن اسمح لكي بالاقتراب منه والا تخلصت منكي الى الابد ، حينها استيقظت وانا خائفة جدا ولا ادري ماذا افعل ، كنت ادعو الله ان يكون ما رأيته مجرد كابوس لا اكثر ، عاد الخوف الى قلب حسن من جديد ، فلا فرق بين الكابوس الذي رآه هو و بين الكابوس الذي رأته لجين.
حاول حسن ان يهدأ من روع لجين واقنعها في النهاية ان ما رأته ما هو الا كابوس مزعج ولن يتكرر مجددا ، اثناء عودة حسن الى منزله وقبل ان يصل بدقائق قليلة وجد حسن امامه فتاة ترتدي معطفا اسودا و وجهها يكاد لا يظهر من المعطف ، نظرت هذه الفتاة الى حسن وقالت : لقد حذرتك ولكنك لم تستمع لتحذيري ، اذا قابلت لجين مجددا فسوف اقتلها انه آخر تحذير لك يا حسن ، فانا الذي احبك ، انت لي لوحدي ، قالت الفتاة هذه الكلمات وغادرت المكان ، تجمد الدم في عروق حسن وعلم ان ما رآه لم يكن حلما عاديا او كابوسا بل كان واقعا سيعيشه ، عاد حسن الى منزله وعلى الفور اغلق النوافذ واتصل بلجين واخبرها بكل ما حدث.

اثناء المكالمة فجأة توقفت لجين عن الحديث ، وبعدها اغلق هاتف لجين ، على الرغم من محاولات حسن الكثيرة للاتصال بلجين الا ان الهاتف كان مغلقا ، على الفور انطلق حسن لمنزل لجين فكانت الصدمة الكبرى ، لجين ملقاة في حديقة المنزل غارقة في دمائها ، اتت الشرطة ولم يتمكن احد من معرفة السبب ، علم حسن ان تلك الفتاة هي التي تسببت في موت حبيبته لجين ، عاد حسن الى منزله واخذ يصرخ اين انتي ؟ كيف تجرأين على فعل ذلك ؟ ، فجأة ظهرت تلك الفتاة لحسن وقالت له : انا حبيبتك من العالم الآخر.

قال حسن : انا لا اعرف عن ماذا تتحدثين ولكنكي ارتكبتي خطئا عندما قمتي بقتل حبيبتي ، حاول حسن توجيه ضربة قوية لهذه الفتاة ولكنه لم يتمكن حتى من الاقتراب منها ، قالت الفتاة : يا حسن اهدأ واستمع لي ، انا فقط حبيبتك واذا حاولت ان تتحدث او تحب اي فتاة اخرى غيري فسوف اجعلك تندم ، انصرفت الفتاة وتركت حسن على حالة ليست بالجيدة على الاطلاق ، لم يكن حسن يتصور ان تكون هذه هي نهايته ، في النهاية قرر حسن ان ينتحر حتى يستريح من معاناته ، فقد كان حسن يظن انه هو السبب في مقتل اعز ما كان يملك وهي حبيبته لجين.

",
		"img": "https://i.imgur.com/SJYzZvn.jpg"
	},
	{
		"name": "قصص حب مرعبة قصة من تكون حبيبتي ؟",
		"description": "كثيرة هي قصص الحب التي نسمع بها و نتبادلها ، فالحب كما نعرفه جميعا هو اجمل شعور يمكن ان نشعر به في حياتنا ، ان تحيا والى جوارك شخص تحبه هو شيء لا يسهل الحصول عليه في ظل هذه الحياة ، ولكن هل سمعت من قبل عن حب مرعب ، في الواقع هناك العديد من قصص حب المرعبة والتي نسمع بها بين الحين و الآخر ، البعض منها قد يكون حقيقي مثلما نسمع عن الجن العاشق ، والبعض الآخر في اغلب الاحيان يكون من وحي الخيال ، القصص عالم جميل وبصفة خاصة قصص الرعب ، فهي قصص تخطف الاذهان وتجعلنا دائما ما نفكر فيما سيحدث تاليا ، واليوم ومن خلال موقع قصص واقعية يسعدنا ان نقدم لكم واحدة من امتع قصص الرعب المخيفة وهي قصة بعنوان من تكون حبيبتي ؟ ، فنتمنى ان تستمتعوا بقراءة هذه القصة و نتمنى ان تنال اعجابكم.

 

قصة من تكون حبيبتي ؟
 

تدور احداث هذه القصة حول شاب يسمى يزن ، يزن شاب يعمل في احدى الشركات المرموقة في المدينة ، في يوم من الايام بينما كان يزن يسير في الطريق عائدا الى منزله رأى فتاة جميلة جدا ، جن جنون يزن من شدة جمال هذه الفتاة وتمنى لو فقط يتمكن من التحدث اليها ومقابلتها ، ظل يزن يسير خلف تلك الفتاة حتى وصل الى منزلها وعرف بالضبط اين تسكن ، في اليوم التالي اتجه يزن بعد العمل الى منزل الفتاة محاولا رؤيتها مرة اخرى او التحدث لها ، عندما اقترب يزن من منزل الفتاة رآها وهي تدخل الى المتجر ، على الفور تبعها يزن الى المتجر.
لم يتردد يزن في التحدث مع الفتاة ولكن الفتاة كانت تبدو على وجهها علامات الخوف ، اعترف يزن للفتاة بانه اعجب بها جدا ، كانت المفاجأة عندما اخبرته الفتاة ايضا بانها معجبة به ، فقد كانت الفتاة تراه كل يوم اثناء عودته من العمل ، في نفس الوقت كانت الفتاة تشعر بالخوف من ان يرآها احد ، فالمتجر يقع في نفس الحي الذي تسكن فيه الفتاة وبالتالي فهي معرضة لان يراها احد الجيران وهي تتحدث مع يزن ، اتفق يزن ان يقابل الفتاة في عطلة نهاية الاسبوع في مكان بعيد عن الحي ، كان يزن يشعر بسعادة كبيرة وقد ظن انه قد قابل حب حياته ، الحب الذي كان يبحث عنه منذ فترة كبيرة.
خلال عطلة نهاية الاسبوع تقابل كل من يزن و هذه الفتاة ، في البداية سأل يزن الفتاة عن اسمها ، اجابت الفتاة بان اسمها ليلى ، كما انها انتقلت حديثا الى الحي من احدى المدن المجاورة ، على الرغم من ان اللقاء بين يزن وليلى لم يدم طويلا الا انه كان جميلا جدا ليزن الذي بدأ يقتنع اكثر بضرورة التوجه الى منزل ليلى ليطلب يدها من والدها ، مع مرور الوقت شعرت ليلى بان يزن قد احبها بالفعل وانه في اي وقت سوف يطلب يدها للزواج ، في يوم من الايام وبينما كان يزن يتحضر للقاء ليلى كعادته غير ان هذا اللقاء ليس كأي لقاء ، فهذه المرة سوف يسأل يزن ليلى عن حقيقة مشاعرها تجاهه.

تقابل الحبيبين وقبل ان ينطق يزن بأي كلمة حدثت الفاجعة ، قالت ليلى : اريد ان اخبرك بشيء ولكن اياك ان تحزن يا يزن ، قال يزن : ماذا هناك يا ليلى ؟ ، قالت ليلى : لقد تقدم احد اقاربي لخطبتي و وافق ابي ولا يد لي في ان امنع هذه الخطبة ، كانت هذه الكلمات بمثابة الخنجر الذي اخترق قلب و جسد يزن ، قال يزن : لا مشكلة سوف اتقدم انا لخطبتك غدا ، قالت الفتاة : لن يجدي ذلك نفعا فوالدي موافق جدا على ذلك الشاب ، حزن يزن جدا وقال : حسنا يا ليلى اريد فقط ان اطلب منك طلبا اخيرا ، قالت ليلى : وما هو يا يزن ؟ ، قال يزن : اريد ان نخرج لآخر مرة في عطلة نهاية الاسبوع القادمة حتى اودعك.

ترددت ليلى قليلا ولكنها وافقت في النهاية ، كان اللقاء الاخير بين الطرفين حزينا جدا ، في ذلك اليوم طلبت ليلى من يزن ان يذهب بها الى المقبرة ، عندما سألها يزن عن ذلك اجابت ليلى بانها تريد ان تزور قبر امها فهي تحب بشدة الذهاب الى والدتها والتحدث معها من حين لآخر ، وصل كل من يزن و ليلى الى باب المقبرة ، طلبت ليلى من يزن ان ينتظرها خارجا حتى تعود وانها لن تكمل في الداخل اكثر من 5 دقائق ، وافق يزن وانتظر خارجا ، مر الوقت ولم تخرج ليلى ، اتجه يزن الى حارس المقبرة وسأله عن ليلى فاجابه بانه لم يحضر احد الى المقبرة منذ البارحة.
تعجب يزن من هذه الكلمات ولم يصدق حارس المقبرة بل وهدده بانه سوف يخبر الشرطة ، حينها اجابه حارس المقبرة بانه لم يرى اي احد واذا كان يريد احضار الشرطة فلا بأس ، كان يزن في حالة من الذهول ، بالفعل اخبر يزن الشرطة التي اتت على الفور ، تم اصطحاب كل من يزن و حارس المقبرة الى مركز الشرطة للتحقيق معهما ، سمع الظابط في مركز الشرطة القصة كاملة وهنا لم يكن امام الظابط سوى الاتصال بوالد ليلى ، بالفعل اتصل الظابط بوالد ليلى فكانت الصدمة ، اخبر والد ليلى الظابط المسؤول بان ابنته قد ماتت في حادث سير منذ عامين!!!!.

تعجب يزن من هذه الكلمات ولم يصدق حارس المقبرة بل وهدده بانه سوف يخبر الشرطة ، حينها اجابه حارس المقبرة بانه لم يرى اي احد واذا كان يريد احضار الشرطة فلا بأس ، كان يزن في حالة من الذهول ، بالفعل اخبر يزن الشرطة التي اتت على الفور ، تم اصطحاب كل من يزن و حارس المقبرة الى مركز الشرطة للتحقيق معهما ، سمع الظابط في مركز الشرطة القصة كاملة وهنا لم يكن امام الظابط سوى الاتصال بوالد ليلى ، بالفعل اتصل الظابط بوالد ليلى فكانت الصدمة ، اخبر والد ليلى الظابط المسؤول بان ابنته قد ماتت في حادث سير منذ عامين!!!!.

",
		"img": "https://i.imgur.com/dUNXVDV.jpg"
	},
	{
		"name": "قصص مرعبة باللغة العامية بعنوان عشقت من قبل جني! الجزء الأول",
		"description": "كثير منا يتهاون في أمور العالم الآخر، فبعضنا يستهين بأبسط أمور ديننا والتي تعد حماية لنا من قبل خالقنا سبحانه وتعالى، أمور أوصانا بها خالقنا سبحانه وتعالى وحثنا عليها رسولنا الكريم صل الله عليه وسلم حتى وإن بدت متناهية في الصغر إلا أنها ذات قيمة كبرى وفعالة في حياتنا.
		عشقت من قبل جني
أسماء بنوتة عندها عشرين سنة، بتموت في حاجة اسمها أغاني، ومدمنة كل تطبيقات التواصل الاجتماعية، مش بيعدي عليها يوم إلا وبتكون بالساعات قاعدة على الفيس والإنستجرام بالساعات الطويلة.كانت عقدة حياتها مامتها وقصة وحوار صحي كل اليوم بالصبح…

مامة أسماء: “يا بنتي حرام عليكي والله العظيم، إنتي ماتعرفيش إنتي بتعملي في نفسك إيه، يا بنتي بالطريقة دي هتتلبسي، بصراحة أنا غلبت معاكي، مية مرة قلت إنك تنامي بالطريقة دي وباللبس ده ما ينفعش، أسماء إنتي بكدة بتضري نفسك يا بنتي يا حبيبتي”.

أسماء شخصية مش بتتحمل الحر نهائيا أو بشكل تاني بتكره الهدوم التقيلة، أو هي بتحب تواكب أحدث صيحات الموضة في اللبس والماكياج وكدة، وعندها عادة إنها تنام شبه عارية.

وبكل صبح مامتها تزعق معاها ومافيش فايدة منها ولا رجا، ده حتى مامتها دايما بتكلمها وتوصيها إن معها أخوها وميصحش يشوفها بالمنظر ده إلا إنها برده عمرها ما بتتعظ.

أسماء مش بتحب تروح جامعتها إلا لو كان فيه خروجة كويسة مع أصحابها وصحباتها، وعايشة حياتها على هذا المنوال؛ وأهم من كل اللي فات إنها بتموت في قراءة قصص الرعب وحكاياته، وبتحب تدور على كل جديد.

وفي مرة قلعت هدومها وبقيت شبه عارية وهديت الإضاءة وفتحت اللاب وجابت قصة رعب، وبدأت تقراها، القصة دي كانت مكتوبة بكلمات لغة عربية وممكن لأي حد يقراها عادي جدا، بس المشكلة إن الكلمات دي بتدل على حاجات تانية خالص.

وفي نفس الليلة دي وهي وبتقرأ القصة أسماء حست بحاجة غريبة، في البداية حست وكأن في حد معاها في أوضتها، طب إزاي وهي قفلت الباب بايدها، قالت لنفسها ده ممكن اتهيألي كدة علشان ما أنا خايفة من القصة ومن المؤثرات المخيفة اللي فيها، وجات تكمل قراية لكنها من شدة النوم اللي كان كابس عليها لقيت نفسها نامت واللاب كان مفتوح والأغاني كانت شغالة عادي بس بصوت هادي.

وقبل ما يتقل عليها النوم كانت بين النايمة والصاحية حست بسخونة على السرير اللي نايمة عليه وكأن فيه حد نايم جنبها، وكمان صوت أنفاس الشخص ده، صابها الجنون وبقيت تفكر وتقنع نفسها أكيد أنا بحلم، وبعدين لقيت حد بيهمس في ودنها وبيقولها: “بحبك ونفسي أكون تحت رجليكي بس إنتي توافقي وتديني الإذن بكدة”!

وبعد كدة حست إن جسمها كله بيتقل ومش قادرة تحركه، والشخص اللي حاسة بيه جنبها بدا يتحسس كل جسدها من فوقه لتحته، وهي مش قادرة تعمل أي حاجة، عايزة تصرخ ميفيش صوت بيطلع، صوتها كان بيدخل لجوه، فضلت تدعي ربنا إنه يوقف جنبها، وفضلت تدعي كتير، وبتقول أسماء يمكن دي أول مرة تلجأ فيها لربنا سبحانه وتعالى، ومفيش حاجة أنقذتها من الحاجة دي اللي هي مش عارفاها إيه أصلا غير صوت آذان الفجر.

صحيت من النوم، وحمدت ربنا أنه كان حلم بس، وبعدين رجعت كملت نومها، شافت نفسها وهي واقفة قدام المراية بتاعتها وجسمها كله مليان علامات ضوافر، العلامات دي فهمتها مامتها بس، وأول ما شفتها ما سكتتش أصلا على طول اتصلت على أختها، واللي كانت تعرف شيخ.

كانت العلامات دي حقيقية ومالهاش غير دلالة واحدة إن بنتها الحاجة دي بتلذذ بجسمها، وقصة الكلمات اللي تهمس بيها في ودنها، كله ده بيدل على الدلالة دي؛ المصيبة إن أختها كانت مسافرة وبكدة تبدأ معاناة أسماء الحقيقية!

باليوم التاني ونفس الأغاني ونفس قصة الرعب اللي مكملتهاش امبارح، أساسا هي ماكنتش بتخاف أصلا، والمرة دي نامت برده بنفس الطريقة، في الأول أقنعت نفسها إنها هتنام بملابسها لكنها شوية وحست بالحر ولأنها مش متعودة على كدة، فقلعت هدومها وقعدت على السرير وابتدت تكلم صاحبتها، وبعدين لمحت علامة على دراعها من العلامات اياهم، فراحت عند المراية تشوفها كويس، وشافت في المراية حاجة بالعافية ميزت ملامحا قاعدة على السرير وباصة ناحيتها بابتسامة تخوف أي حد و….

يتبــــــــــــــــــــــــــــــــــــــــــــــع",
		"img": "https://i.imgur.com/zbHBWWF.jpg"
	},
	{
		"name": "قصص مرعبة باللغة العامية بعنوان عشقت من قبل جني! الجزء الثاني والأخير",
		"description": "ومازلنا نستكمل أحداث قصتنا المخيفة والمرعبة والمليئة بما يجعل العقل يعجز كليا عن تصديقه، بل يقف مكتوف الأيدي ولا يستطيع فعل شيء، ولا حتى التفكير بمخرج ولو بسيط للغاية.
		عشقت من قبل جني! الجزء الثاني والأخير
فقلعت هدومها وقعدت على السرير وابتدت تكلم صاحبتها، وبعدين لمحت علامة على دراعها من العلامات اياهم، فراحت عند المراية تشوفها كويس، وشافت في المراية حاجة بالعافية ميزت ملامحا قاعدة على السرير وباصة ناحيتها بابتسامة تخوف أي حد وشاور بايده أنها تيجي جنبه، البنت اتحركت رغما عنها وكأن في حاجة بتحركها لحد ما قربت منه…
الجني: “فكرتِ في الموضوع اللي قلت لك عليه يا أسماء؟!”

أسماء مش قادرة تتكلم ولسانها اتلجم، وبعدين حسيت بأنها قادرة على الكلام…

أسماء: “إإإنت مين؟!، وعايز مني إيه؟!، وأي موضوع اللي بتتكلم عنه؟!”

الجني: “أنا أعرفك من زمان يا أسماء، ومن زمان قوي وأنا براقبك، في البداية كنت معجب بيكي قوي، ولكن دلوقتي بحبك وبموت في التراب اللي بتمشي عليه”.

أسماء عينيها من كتر الدهشة وأنها مش مصدقة اللي بيقوله الكائن الغريب ده جحظت لبره، انتهزها الجني فرصة وشالها ورماها على السرير، وابتدا يقرب منها بطريقة وكأنها مراته فعلا، والمرة دي أسماء شايفة كل حاجة بعينيها مش حاسة وبس.

أسماء المرة دي كمان برده مش قادرة تعمل أي حاجة ولا حتى قادرة ترفع صباع من إيدها، وزي إمبارح أول تكبيرة من آذان الفجر اتفتح الشباك بأوضتها ، أسماء وكأنه أغمى عليها لحد الصبح لما جات مامتها تصحيها علشان تروح جامعتها، وأول ما هزتها صحيت أسماء وانهارت بالعياط، سألتها مامتها عن اللي حصل معاها، فحكت لها أسماء عن كل شيء.

مامتها كانت سألت أختها عن الشيخ وأخدت منها العنوان ورقم التليفون بس هي كانت مستنياها من خوفها، لأنها عمرها ماراحت أماكن زي كدة؛ لكن بعد كل اللي قالته بنتها أخدت بنتها وراحت للشيخ على طول ومن غير تردد ولا خوف، الشيخ قرأ على بنتها قرآن وكمان حفظها بعض الآيات، ووصاها بالصلاة وأنها ما تسيب ولا تقصر في فرض واحد.

أسماء سمعت كل الكلام وخدت بكل نصايحه، وكانت مواظبة على الصلاة وبتنام محتشمة ولازما تقول كل الأذكار في الصبح والليل، حتى إنها كانت بتصلي الفجر حاضر، في البداية كانت بتنام في أوضة مامتها، وبعد كدة بفترة مامتها بقيت تنام معاها في أوضتها، وتدريجيا اتعودت أسماء على حياتها الجديدة اللي كانت مليانة بالطاعات وحب الله ولطريق إليه.

كانت أسماء كل يوم بتفتكر صورته البشعة لما شفته وكان قاعد على السرير وبيبص لها بطريقة إعجاب من ناحيته بس هي بشكله المخيف ده كانت هتموت من كتر الخوف، دي اتمنت الموت يومها أو إن الأرض تنشق وتبلعها، كانت كل ما تفكر بالطريقة دي كانت تزود من عبادتها وطاعتها وتقربها من ربنا سبحانه وتعالى.

كانت مامتها دايما بتساعدها على الطاعة، ودايما كانت مامتها برده بتحثها على إنها تكون على وضوء وطهارة بصفة مستمرة، والأذكار وقراءة القرآن، وبشكل تدريجي مرة فمرة لقيت أسماء نفسها بتنسى القصة، وماعدتش تأثر عليها زي الأول، وحتى إنها بطلت تقرأ قصص الرعب المخيفة، وبطلت كمان تدور عليها نهائيا.

وبعد فترة طويلة اتجاوزت الخمس شهور راحت أسماء جامعتها، وهناك اقتابلت مع صاحباتها واتفقوا مع بعض أنهم هيخرجوا مع بعض ويتنزهوا شوية، ضيعت أسماء فروض كل اليوم، ولما روحت لقيت نفسها تعبانة فلا صلت ولا ذكرت الله ولا قرأت قرآن، وفضلت على الحالة دي وهي انقطعت عن الصلاة وقراءة القرآن والأذكار بالصبح والمسا لمدة سبوع كامل، وكمان كانت بتكذب على مامتها لما تسألها عن الصلاة ووردها من القرآن، انشغلت مع صاحباتها من جديد في الدنيا وأمورها التافهة طبعا.

وبليلة اليوم السابع، وأول ما راحت علشان تنام، وبين النايمة والصاحية جاها من تاني، وفي المرة دي كان فوق جسدها بالكامل، ومسكها بايده، وتحسس كل حتة في جسمها، واتعامل معاها كأنها مراته، ودي كانت للمرة التالتة وبالمرة دي أبيحت له زوجة وفق تقاليد عشيرته، وفجأة لقيت أسماء نفسها في عالم الجن، ولقيت نفسها متزوجة من هذا الشيء الغريب، تمنت أسماء أن الزمان يرجع بيها من جديد وعمرها ما هتقصر ف صلاتها مرة تانية، ولكن كان ده بعد فوات الأوان!
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/01/2017710121888144C-390x220.jpg"
	},
	{
		"name": "3 قصص رعب قصيرة مصرية حقيقية وواقعية مائة بالمائة",
		"description": "لكل إنسان منا ميوله الخاصة، وهناك كثيرون منا لا يجدون شغفهم إلا بتتبع آثار عالم الماورائيات ولاسيما العالم الآخر عالم الجن والشياطين.

عالم الجن والشياطين على الرغم من رعبه الشديد إلا أن له الكثير من العشاق والمحبين.لكل إنسان منا ميوله الخاصة، وهناك كثيرون منا لا يجدون شغفهم إلا بتتبع آثار عالم الماورائيات ولاسيما العالم الآخر عالم الجن والشياطين.

عالم الجن والشياطين على الرغم من رعبه الشديد إلا أن له الكثير من العشاق والمحبين.القصـــــــــــــــة الأولى:
أسرة مصرية انتقلت من حياة المدينة لمنزل صغير بالأرياف، وصفوا حياتهم بالهدوء والجمال هناك، مر اليوم الأول واليوم الثاني وباليوم الثالث سقط ابن الأسرة الأوسط تحت جدار، ووجد هنالك جثة امرأة متوفاة منذ زمن طويل، ولكنها كانت تظهر في وضعية وبشكل مخيفين للغاية.

فر الجميع هربا باستثناء والدهم الذي أصر على الاتصال بالشطرة وإبلاغهم بما حدث، ولكن لم يجبه أحد.

ففضل الرحيل وأسرته عن المنزل بأكمله والعودة لمنزلهم القديم حيث أنهم لاحظوا الغريب من الأشياء التي بدأت تحدث معهم!

القصــــــــة الثانيـــــــــــة:
قصة فتاة كانت صغيرة في السن لتوها تجاوزت العشر سنوات، وبكل يوم كانت صديقاتها بالفصل يتحدثن معها ويروين قصص الجن، كانت بكل ليلة تتأخر في موعد نومها لعدم استطاعتها على ذلك بسبب تفكرها في حديث صديقاتها وتهيأ الجن والتفكر في قدرتهم على إيذائها والكيفية على فعل ذلك أيضا.

وفي إحدى الليالي تجاوز موعد نومها الساعة الثانية بعد منتصف الليل وإذا بها ترى ظلالا تقترب منها، وكانت حينها الغرفة ظلام بالكامل، فتصرخ وتوقظ كل من بالمنزل من شدة خوفها.

ومنذ ذلك الحين لم تنم الفتاة إلا وهي مضيئة كافة الأنوار، وباب حجرة نومها مفتوحا وليس بمغلقٍ.

القصـــــة الثالثــــــــة:
قصة حقيقية وواقعية ولاشك في كلمة واحدة بها، عاينتها أمام عيني…

كنت في إحدى الليالي أدرس لوقت متأخر بالليل، كنت حينها طالبة بالثانوية العامة، وكانت الدراسة أهم شيء بالنسبة لي بالحياة، منزلنا مكون من طابقين، وكنت أشارك غرفة نومي مع شقيقتي الصغيرة.

استيقظت بالليل تريد دخول الحمام، وكنت حينها لا أريد النزول للأسفل، فوقفت لها على السلم أراقبها وأطمئنها، وهي تنزل بمفردها، ولحسن الحظ أن الإضاءة بالحمام كانت في أتمها.

دخلت أختي الصغيرة الحمام والتي كانت تبلغ من العمر حينها سبعة سنوات، وفور انتهائها وخروجها من الحمام تسمرت قدميها أمام بابه وأخذت تصرخ وتصيح، ولم تستطع التحرك ولا خطوة واحدة.

ومن شدة صيحاتها استيقظ والدينا وهرعا نحوها، أما عني فقد تسمرت قدماي على السلم بالأعلى ولم أستطع النزول ولا حتى الدخول.

وأختي جافاها النوم الليل بأكمله، كانت كلما أغلقت عينيها وجدت ما رأته أمام الحمام أمام عينيها؛ وأول ما أشرق النهار بنور وضياء الشمس، أخذها والدي وذهب بها للشيخ عرف عنه ورعه وتقواه لله سبحانه وتعالى، قرأ عليها آياتٍ من القرآن الكريم، وأوصى والدي بقراءة القرآن الكريم والمداومة على الرقية الشرعية.

أما عن شقيقتي فجلست بجوارها وسألتها عما رأت فأخبرتني بما صعقني من شدة الخوف الذي كان به، قالت: “لقد رأيت رجلا قصير القامة عجوز للغاية مجعد الجلد، ينظر إلي ويبتسم وأسنانه على الرغم من قلة الإضاءة إلا أنني رأيتها فكانت مدببة وسوداء”!

ومن حينها أختي وحتى بوضوح النهار لا تجلس منفردة إلا وجميعنا حولها، وبالليل لا تسمح لي على الإطلاق بإطفاء النور، والشيء الآخر حول والدي لها شاشة التلفاز بالغرفة لنجعلها على قناة المجد التي يترتل بها القرآن أناء الليل وأطراف النهار.

أما عن قصة الجني الذي كان بمنزلنا، كان بمنزل جيراننا رجل يقوم بعمل المحرمات من الأعمال السحرية وما شابه ذلك، وذلك الرجل كان قد تزوج ابنه جديدا وقد شعرت زوجته بالتعب الشديد، قيل أنه قد تلبس بها الجن، وكنا بكل يوم نسمع صرخاتها وتحدثها بكلمات غير مفهومة للغاية، والشيخ الذي ذهب لديه والدنا أخبره أن هذا الجني قد هرب لمنزلنا من المنزل الذي خلفنا، ومع قراءة القرآن الكريم بصفة مستمرة لم يجد بمنزلنا مكان له، فذهب ولم تره شقيقتي إلا مرتين اثنين في يومين مختلفين وبنفس الهيئة والشكل ونفس الابتسامة المخيفة.

نحاول دوما جاهدين جمع أكبر عدد ممكن من قصص الجن الحقيقية لمتابعينا عشاق هذا النوع من القصص، لذلك سيكون من دواعي سرورنا أن تشاركونا قصصا حقيقية حدثت معكم فعليا، أو تشاركونا قصصا حدثت لأصدقائكم أو أقاربكم.",
		"img": "https://i.imgur.com/dUNXVDV.jpg"
	}

]