[{
		"name": "رواية نباش القبور كاملة – قصص رعب عن القبور",
		"description": "قصص رعب عن القبور، كثير منا مولع ولديه شغف بكل ما وراء الطبيعة كعالم الجن والمردة والشياطين، وكما أنه كثيرون مولعون بذلك الشغف هناك أيضا من يبحثون وراء شغفهم ليصلون لحقائق ترضي وتشبع فضولهم، ولكن الفضول لا يمكن إرضائه ولا إشباعه على الدوام، فيستمر البحث والسؤال والاستفسار حتى يصطدم المرء بما لا يرضيه على الإطلاق، فتسبقه الحسرة لقلبه والندم الشديد.

أكثر القصص المخيفة والمرعبة ، قصص رعب عن القبور .وهناك أيضا كثيرون أعمى الطمع قلوبهم لدرجة أنهم أصبحوا يفعلون أقذر الأفعال لإرضاء أنفسهم الطماعة والتي تبحث عن متاع الدنيا دون الخوف من الله سبحانه وتعالى والخشية منه.

وهذه قصة تتحدث عن أخطر مشكلات المجتمع، ألا وهي مشكلة نبش القبور واستحلال حرمة الأموات، تصل بهم الحال هؤلاء الأناس الذين لا يخافون الله ولا يخشونه بأن يبيعون جسد الميت كاملا، وهناك من يبيعه قطعا لطلبة الطب وما شابه ذلك؛ بأي يحق يمكن للمرء أن يفعل ذلك بأخيه، ألا يستحي من الله؟!

وهل يحب أن يكون بمكانه بعد موته، كيف أن يخون أمانة وعهد قد وكل به؟!

وكل هؤلاء الأناس يستحقون درسا قاسيا لا يمكن نسيانه، ولكن لا تصل بهم الحال لدرجة أنهم يتلقون هذا الدرس على أيدي الجن، والأدهى من ذلك أن يكون على أيدي مردة الجن من لا يرحمون على الإطلاق!

هذه قصة صاحب قصتنا اليوم، حارس للمقابر أحل ما حرمه الله سبحانه وتعالى، ومازال غارقا في أفعاله حتى جاء اليوم الذي تعامل فيه مع من لا يرحم فعليا، مع ميت كان في الأساس يتعامل مع الجن والمردة منهم، وبالرغم من كافة تحذيرات الجن إليه إلا أنه لم يتعظ وظن أن كل ما يحدث معه مجرد تخيلات وأوهام.

ومازال يدفع الثمن غاليا حتى دفع كامل حياته ولم يستدل له على جثة من الأساس، وكانت نهايته مريبة للجميع!

هل سمعتم يوما عن نابش للقبور، وإذا كنتم بالفعل قد سمعتم يوما فكيف كانت حياته وكيف كانت نهايته؟!
مقبرة.
قبور وغرفة للسكن وهدوء يبعث على الخوف!
أجزاء القصـــــــــــــــــة:
قصص رعب عن القبور بعنوان نباش القبور! الجزء الأول

قصة “نباش القبور” الجزء الثاني

قصة “نباش القبور” الجزء الثالث

قصــة “نباش القبور” الجزء الرابع

قصـة “نباش القبور” الجزء الخامس

قصة “نباش القبور” الجزء السادس

قصـة “نباش القبور” الجزء السابع

قصة نباش القبور الجزء الثامن والأخير

القناعة والطمع هما الفقر والغنى، ورب فقير لديه قناعة يعش أفضل من غني لا يغنيه طمعه من كل ما ملكه الله سبحانه وتعالى، الفائدة كن قنوعا تعش سعيدا.

كل العز في القناعة وكل الذل في الطمع؛ يقول أحدهم لست أملك الأموال ولا الثروة، ولا حتى الآمال ولكنني أسعد إنسان بكل الوجود، فالسعادة لا تقاس بكثرة المال ولا الثروات ولكنها تقاس بمدى رضا الإنسان بهذه الحياة.

فاحذر أن تنبش قبر الدنيا بحثا وركضا وراء إرضاء طمع نفسك، فربما تكون حينها نبشت قبرك بيديك، وتذكر دوما ليس كل ما يلمع ذهبا!
قصة حارس المقابر
في المقابر قصص كثيرة، كلها مرعبة ومخيفة، وتكاثرت الاقاويل والحكايات حول المقابر وحراس المقابر، فالبعض يقول أنهم من الجن والعفاريت والبعض يقول أنهم من الملائكة، وهناك بعض الاشخاص الذين يظنون أن حراس المقابر هم الأشباح والأرواح الخاصة بالجثث المدفونة بالمكان، ولكن الحقيقة لا يعلمها إلا الله عز وجل وحده .

هنا نحكي لكم قصة طفل يدعي اسامة يبلغ من العمر اربعة عشر عاماً، كان في أحد الايام عائد من زيارة احد اقاربه في وقت متأخر من الليل، كان الجو شديد البرودة، وقد احتمي الجميع بالبيوت، فكانت الطرقات تكاد تكون فارغة هادئة .

كان أسامه في طريقه الي منزله يمر بمنطقة المقابر، وعندما اقترب من المكان أحس بقشعريرة تسري في بدنه، فأخذ يردد دعاء المقابر، إلا انه وجد بعض الكلاب في منتصف الطريق، وكان يوجد وسط الكلاب كلب أسود ضخم ينظر لأسامه ولا يبعد نظره عنه .

حاول اسامه أن يتماسك ويستمر في طريقه الي البيت، عندما اقترب من الكلاب قال : السلام عليكم ورحمة الله وبركاته، ومضي في طريقه وهو يرتعش من الخوف، وبعد أن وصل الي منزله في سلام توضأ وصلي ركعتان لله عز وجل ونام .

في منامه رأي نفسه يسير في المقابر ورأي نفس الكلب يرد بصوت غليظ : ” وعليكم السلام ورحمة الله وبركاته”، وعندما سأل أحد الشيوخ تفسيرا لهذا الحلم أجابه أن هذا هو حارس المقابر.",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/5751441-501289598-780x405.jpg"
	},
	{
		"name": "قصص رعب عن القبور بعنوان نباش القبور! الجزء الأول",
		"description": "إن الموت هو انتقال كل امرئ منا من عالم الحياة الدنيا للآخرة، وبحياتنا الكثير من الأشياء الخارجة عن الطبيعة والمألوف دوما، كل ما أستطيع معرفته هو اجتناب ظلمات أي أحد، وبالتالي يقينا أن الله سبحانه وتعالى لن يضيعنا.

ما أرهب أن يعيش المرء منا مهدد بخسارته لأعز ما يملك بسبب أفعاله السيئة مع الآخرين، فما بالنا لو كانت هذه الأفعال السيئة يفعلها للموتى!

بالتأكيد ستكون المعاناة مضاعفة حيث أنه في هذه الحالة سيتعامل مع قوى تفوق الطبيعة كليا.

قصة “نباش القبور” الجزء الأول
بين هدوء منتصف النهار بالمقابر حيث تندر الأصوات، كانت هناك أصوات أقدام تقترب أكثر فأكثر، وإذا بها تعلن عن وصول مجموعة من الرجال للمقبرة يتقدمهم أربعة يحملون نعشا، وكان أمامهم شخص آخر وقد بدا عليه أنه دليلهم.

ولازالوا يسيرون بالمقبرة حتى أشار دليلهم لقبر فأنزلوا النعش على الفور، وبينما هم أحدهم بفتح النعش لإخراج الميت لدفنه، وكان حينها حارس المقبرة (الدليل) كان قد فتح القبر مسبقا، ولكنه لاحظ أمرا غريبا ومريبا بنفس الوقت، وهو كلما هم أحد الرجال بفتح النعش أغلق مجددا، شعر حارس المقبرة برعشة جرت على سائر جسده على الرغم من أنهم كانوا حينها بوضح النهار، التفت إليهم بتعجب مما يجري، ولكنه وجدهم ذات قلوب باردة ونظرات شاخصة ولا يتحدثون بكلمة واحدة، لقد ارتعب من أمرهم أكثر، وكأن شيئا لا يحدث على الإطلاق.

اقترب وفتح النعش بنفسه قائلا للرجال في تهكم: “إلى متى سنظل هكذا، هيا بسرعة ساعداني في تنزيله للقبر”؛ وساعداه اثنان منهما، وبعدم أنزلاه القبر، وما إن هما كلاهما بالخروج نظر الحارس لجثة الميت نظرة غريبة، وأيا ما كانت تحمله هذه النظرة أو ما تعنيه لكنها غير مطمئنة ولا مبشرة على الإطلاق.

وما إن خرج من القبر لم يجد هؤلاء الرجال، التفت يمينا ويسارا ولكنه لم يجدهم أيضا، وكأنهم تبخروا في الهواء؛ عاد لمنزله ومازال يتطلع بالطريق على أمل أن يجدهم، ولكنه لم يجدهم أيضا ففقد الأمل، لقد كان منزله ليس بالبعيد، لقد كان الحارس وزوجته وأطفاله يسكنون بغرفة في مقدمة المقبرة، كان قد أعطي إياها حتى تتسنى له أكبر فرصة لرعاية وحماية المقبرة من اللصوص.

وما إن دخل الغرفة وقبل أن يغلق الباب ويوصده سمع صوت زوجته تسأله: “كم أعطوك من المال؟!”

ابتسم قائلا: “لم يعطوني شيئا، ما إن أنهيت عملي وخرجت إليهم فلم أجد منهم شخصا واحدا، لقد فروا هاربين حتى لا يعطوني أجري، ولكن دعكِ من هذا، فالميت سيدفع لي أجري بنفسه الليلة”.

صرخت زوجته في وجهه قائلة دون لوم: “ألن ترجع من هذه الطريق؟!، إلى متى ستستمر في طباعك هذه؟!، ألن ترجع إلا عندما تكوى في أبنائك؟!، أهل القرية يؤمنونك على أمواتهم من اللصوص فيما أنت تسرقهم بنفسك”.

أمسك بذراعها حتى أوجعها، وهمس في أذنها قائلا: “تتحدثين كثيرا وأنتِ لم تجزي الطعام بعد، هيا اذهبي وجهزيه في الحال”.

جلس في غرفته طويلا، وانتظر قبيل الفجر بدقائق معدودات، فتح باب الغرفة وأخذ معه المصباح لينير له الطريق، وسار بالمقبرة حتى وجد قبر الميت الجديد، فتح القرب وأمسك بالمصباح ونزل الدرجات، وما إن دخل القبر شعر بنفس الرعشة التي سرت بسائر جسده، ولكنه تجاوزها ولم يفهم ما تعنيه إشارات جسده حيث بأنها تدق جرس ناقوس الخطر ولكنه تجاوز عن كل ذلك.

التفت للميت ونظر إليه بخباثة، وقام بفك الكفن من عليه وأخذه وترك الجثة عارية، وأخذ يقلبه يمينا ويسارا ويبحث في أصابعه عن شيء ليأخذه حيث جرت عليه العادة أكثر من مرة بأن وجد الكثير من هذه المصادفات التي سرت قلبه؛ ولكنه بهذه المرة لم يجد شيئا، وما إن وقف حتى انعكس شعاع المصباح على وجهه، وقد كان بفعل سنة ذهبية بفم الميت، لقد كان بريقا لامعا وكأنه يجذبه تجاهها ليأخذه، و يا ليته لم يلبي نداء طمع نفسه؟!

أخرج من جيبه أداة حادة لمثل هذه المصادفات السارة، واقترب من الميت ليقتلع منه سنته، وبالفعل اقتلعها ولكنه رأى منه ما أرعبه، لقد كانت عيني الميت مفتوحة وتنظر إليه، بث الخوف داخل قلبه ولكنه سرعان ما أقنع نفسه وطمئنا بأن مثل هذه الأمور تتكرر معه كثيرا، ولا داعي لكل هذا القلق، ولكن ما حدث بعدها….

يتبـــــــــــــــــــــــــــع

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/5751441-501289598-780x405.jpg"
	},
	{
		"name": "قصة “نباش القبور” الجزء الثاني",
		"description": "كثير منا يفعل أشياء ليست بالصحيحة ويحذره ربه بطريقته الخاصة المميزة سبحانه وتعالى حتى يعود من أفعاله، ولكننا وبكل لامبالاة لا نفهم تحذير خالقنا.

وأحيانا كثيرة ندفع ثمن أفعالنا السيئة ثمنا لا يمكن دفعه، وبالنهاية نخسر الكثير من أجل تجاوزنا فيما مضى.

ولا يخفى على كثيرين خطورة الشروع بأعمال سيئة مع عالم لا نفهم قواعده، عوالم إن دخلناها على غفلة منا لا تدعنا نخرج منها بسلام.

لذلك على كل منا أن يحذر الدخول في تلك العوالم!

قصة “نباش القبور” الجزء الثاني
أخرج من جيبه أداة حادة لمثل هذه المصادفات السارة، واقترب من الميت ليقتلع منه سنته، وبالفعل اقتلعها ولكنه رأى منه ما أرعبه، لقد كانت عيني الميت مفتوحة وتنظر إليه، بث الخوف داخل قلبه ولكنه سرعان ما أقنع نفسه وطمئنها بأن مثل هذه الأمور تتكرر معه كثيرا، ولا داعي لكل هذا القلق، ولكن ما حدث بعدها ما أرعبه حرفيا، لقد ثبت الحارس عينيه على عيني الميت لينظر في أمره، ويده تجذب الكفن الذي على جانب الميت، وفجأة تحركت عيني الميت تجاه يد الحارس والكفن بسرعة فائقة ولكنها لم تكن بسرعة الحارس نفسه الذي فر هاربا من القبر ولم يلتفت خلفه.

ركض بأقصى سرعة عنده إلى أن وصل غرفته، ودخلها وأوصد الباب خلفه، ألقى بحاله على الأرض خلف الباب مباشرة والعرق يتصبب من على جبينه وعيونه شاخصة وجسده بالكامل يرتعش، سألته زوجته بخوف: “ما الذي أصابك جعلك بهذه الطريقة؟!”

ولم يجد كلمة يتمكن من التفوه بها سوى: “لقد استيقظ الميت”!، ومازال يرددها حتى أشرقت الشمس وزينت السماء، واختلطت أشعتها الذهبية بحبات الأرض, تذكر حينها على الفور القبر الذي تركه مفتوحا خلفه، ولو أن أحدهم نظر بداخله لرأى الميت به عاريا، وبالتأكيد لن يسأل ويحاسب أحد غيره، حيث أنه هو الحارس للمقابر والقائم على رعايتها، وسيكتشفون حينها أن هناك أمر ما يحدث بمقابر موتاهم، ولن يحمل الليلة بأكملها سوى هو، حيث أنهم يثقون بأنه على قدر المسئولية أو بالأحرى هذا ما يعتقدون.

حمل نفسه وذهب للقبر، وطوال الطريق كانت نفسه تحدثه بالعودة للمنزل، ولكن عقله يرغمه على الذهاب وتفقد الميت وغلق قبره بإحكام منعا للمسائلة، وما إن وصل حتى ارتجف جسده بالكامل وأصابته نفس الرعشة التي تصيبه بكل مرة، وبالكاد استطاع نزول السلالم وما وجده بالأسفل أرهبه حقا، لقد وجد الميت ملفوف بكفنه وكأن أحدا لم يفكه من قلب، فتحت عينياه على آخرها، ووجد نفسه يدخل يده بجيبه ليخرج السنة الذهبية التي اقتلعها من فم الجثة فجرا، ولولا أن أمسكها بيده لظن أن كل ما حدث معه مجرد تخيلات وأوهام.

خرج من القبر وأغلقه بإحكام وعاد لغرفته، ومر بقية النهار بسلام، وما إن حل الظلام وخيم على كامل الأرجاء، وكان حينها الحارس جالسا مع أبنائه وزوجته يتناولون طعام العشاء، وإذا بأحد يدق باب الغرفة، فهم الحارس ليجيب الطارق، وما إن فتح الباب لم يجد أحدا، فعاد أدراجه.

سألته زوجته: “من الذي من الممكن أن يأتينا بمثل هذا الوقت؟!، أهل هناك ميت يريدون منك دفنه؟!”

فأجابها قائلا: “من الأساس لم أجد أحدا”!

وبمجرد أن جلس حتى دق الباب مجددا، ذهب ببطء شديد ليرى من الطارق، ولكنه كالمرة السابقة لم يجد أحدا، تكرر الأمر للمرة الثالثة، وبالمرة الأخيرة ربتت الزوجة على ظهر زوجها حيث شعرت بغضبه الشديد بسبب الأمر، وذهبت لتفتح الباب، وبمجرد أن فتحته وجدت قطة سوداء عيونها غريبة، لم تعي الزوجة ما سبب القشعريرة التي حلت بها، من داخلها استعاذت بالله، وما لاحظته على القطة جعلته تشعر بالخوف ولكنها لم تبده لهم جميعا، لقد كانت القطة السوداء تثبت عينيها على الحارس ولا ترفعها على الإطلاق، نظرات وعيد وتهديد.
ظنت الزوجة أن القطة ربما تكون جائعة، فدخلت وأحضرت لها شيئا لتأكله، وعندما عادت ووضعت لها الطعام أمامها، القطة لم تأبه بالطعام ومازالت ترمق الحارس بنظرات أرهبت قلب زوجته، استعاذت بصوت مرتفع، فذهبت القطة واختفت بين القبور.

عادت الزوجة وجلست بين زوجها وأبنائها، ولكنها لم تكن مطمئنة بما حدث، هل من الممكن أن تكون هذه رسالة تنذر عن شؤم بطريقه إلينا؟!

يتبـــــــــــــــــع

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/HuRvboz.jpg"
	},
	{
		"name": "قصة “نباش القبور” الجزء الثالث",
		"description": "نعرف جميعنا أن للميت حرمة لا يمكن انتهاكها، ولكن إن سولت لأحد نفسه بانتهاك هذه الحرمة فكيف ستكون نهايته؟!

هل يدفع الثمن باهظا بطريقة لا يمكن تخيلها؟!

أم يحذر في البداية من أشخاص لا يعرفهم ولكنهم يعرفوه جيدا، يعرفوه لدرجة أنه بإمكانهم مصارحته بأشياء عن نفسه هو في الأصل قد نسيها منذ زمن بعيد.

فهل يرجع من الطريق التي يسلكها؟!، أم يكمل بها ويتلقى أشد العقاب؟!

قصــة “نباش القبور” الجزء الثالث
عادت الزوجة وجلست بين زوجها وأبنائها، ولكنها لم تكن مطمئنة بما حدث، هل من الممكن أن تكون هذه رسالة تنذر عن شؤم بطريقه إلينا؟!

ونظرا لكونها لا ترغب ببث الرعب والخوف إليهم لم تذكر الموضوع نهائيا، وتظاهرت بتناول الطعام معهم؛ وباليوم التالي ورد للحارس خبر بأن يجهز نفسه حيث أن هناك نعش في طريقه إليه، وبالفعل قام بكل ما عليه فعله، وما إن أنهى عمله وخرج ليتقاضى أجره، شعر وكأن الزمن قد توقف به، وإذا بالرجل الميت الذي اقتلع سنته الذهبية ينظر إليه وقد رسمت على وجهه ابتسامة تثير الخوف بالنفس.

كل من حوله من الرجال لاحظ تغيرا على وجهه وكأنه قد رأى شبحا أمامه، لقد فتحت عينيه على مصرعها وتصبب عرقا، حتى أنه لم يأخذ أجره من ابن الميت الذي كان قد مدها عليه قرابة الخمسة دقائق، ولكنه لم يهتم به ولم يره من الأساس.

سأله أحدهم: “هل هناك شيء مخيف لهذا الحد يا رجل؟!”

أمسك بالأموال ولكنه لم ينطق بحرف واحد، وأخذ يبحث بينهم عن الرجل الميت ولكنه لم يجده؛ عاد لغرفته مهموما حزينا شاردا، لم يفهم ما حدث معه، لقد قضى العديد من السنوات كحارس للمقابر ولم يرى طوال هذه السنوات ظاهرة مثل هذه، لقد استيقظ الميت ليطارده؟!

بهذه المرة لم يفعل بالميت مثلما يفعل كل مرة، لقد كان خائفا ومرعوبا من رؤية ذلك الميت المستيقظ المطارد مجددا، كلما تذكر وجهه القبيح ونظراته المخيفة المفزعة يشعر وكأن قلبه يكاد يقتلع من صدره من شدة الرهبة التي تقع بنفسه؛ توالت الأيام ولم تتكرر معه أية حوادث من هذا النوع مرة أخرى، لقد نسي ما كان يشعر به من هول ما حدث معه لدرجة أنه اعتقد أنها ربما تخيلات، وتناسى كل شيء بمرور الوقت.

وبيوم من الأيام ذهبت الزوجة للسوق لتشتري كل احتياجاتها، وهناك من شدة تركيزها على المشتريات وألا تنسى شيئا كيلا تعود من جديد، اصطدمت بسيدة عجوز بالكاد تتمكن من المشي على أقدامها، سقطت العجوز أرضا، فهمت الزوجة بلحاقها حتى لا تضرر من أثر السقوط، وما إن همت لتعتذر إليها أنها لم تنتبه لها، أمسكت العجوز يدها واقتربت من أّنها تهمس قائلة: “أخبريه يا ابنة (وذكرت اسم والدتها) أن للميت حرمة لا يمكن انتهاكها”.

لقد فزعت الزوجة من حديثها المخيف، وبينما كانت تسير العجوز، كانت الزوجة تثبت عينيها عليها ولكنها اختفت في لمح من البصر، اختفت بطريقة تذهب العقل!

لم تشتري الزوجة ولا شيء آخر، بل عادت للمنزل مسرعة لحذر زوجها، فهي غريبة عن كل أهل القرية ولا أحد يعلمها فكيف لهذه العجوز أن تعلم اسم والدتها؟!

أدركت الزوجة أن هناك بالفعل شيء مريب، وأرادت أن تحذر زوجها منه، وأن تجعله يرجع من هذه الطريق التي يسلكها ودوما ما حذرته منها؛ أول ما وصلت المنزل ألقت الأشياء من يدها وبدأت في البحث والنداء على زوجها، ولكنها لم تجده، خرجت خارج الغرفة ونادت عدة مرات باسمه، وأخيرا جاء.

الزوجة: “ألم تكف عما تفعله؟!، أخبرني ماذا تريد أن يفعل بنا؟!، ألا ترى أن لديك أبناء وزوجة؟!، حقا ألا تخاف علينا؟!”

الزوج: “ماذا حدث معكِ لكل هذا؟!”

الزوجة: “لقد اصطدمت بعجوز غريبة بالسوق وحذرتني من أفعالك، أخبرتني أن أبخرك بأن للميت حرمته ولا يمكنك انتهاكها؛ ألم أتحدث إليك مرارا وتكرارا بهذا الخصوص، انظر بنفسك ها هي قد علمت بأمك وغدا كل أهل القرية سيعلمون بما تفعله بأمواتهم”.

وضع يده على فمها قائلا: “هل جننتِ؟!، لم يراني أحد من قلب، ومن هذه المرأة وكيف أنها تعلم هذه الأشياء عني ولم ترني من قبل”.

الزوجة: “لقد علمت كيفما علمت، إنها حتى تعلم اسم والدتي”.

الزوج: “غريب أمرها، ومن أين علمت هذا أيضا، إننا غرباء ولا يعرفنا أحد هنا”.

الزوجة: “قلبي يحدثني بأن هناك أمر خاطئ”.

يتبـــــــــــــــــــــــــــــــــــــــــــــــــــــع

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/%D9%82%D8%B5%D8%B5-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%A8%D8%B1-%D9%85%D8%AE%D9%8A%D9%81%D8%A9-%D9%82%D8%B5%D8%B5-%D9%85%D8%AB%D9%8A%D8%B1%D8%A9-%D8%AC%D8%AF%D8%A7-.jpg"
	},
	{
		"name": "قصــة “نباش القبور” الجزء الرابع",
		"description": "لعالم الجن قواعده وأسرار الخاصة، ولكن إياك واللعب معهم.

إن أتتك رسالة منهم وكان الحق معهم حينها، بمعنى أنك فعلت فعلة تدينك معهم فإياك والاستهانة بالأمور معهم، لا يسامحون ولا يعرفون للرحمة سبيل، وإياك ثم إياك من تجاهل رسائلهم!

عالم الجن العالم الذي لا يمكن لأحد العبث به، وإن خالفت القواعد التي وضعوها لك، فلا تلم حينها سوى نفسك!

“نباش القبور” الجزء الرابع
وضع يده على فمها قائلا: “هل جننتِ؟!، لم يراني أحد من قبل، ومن هذه المرأة وكيف أنها تعلم هذه الأشياء عني ولم ترني من قبل”.

الزوجة: “لقد علمت كيفما علمت، إنها حتى تعلم اسم والدتي”.

الزوج: “غريب أمرها، ومن أين علمت هذا أيضا، إننا غرباء ولا يعرفنا أحد هنا”.

الزوجة: “قلبي يحدثني بأن هناك أمر خاطئ”.

الزوج: “ولم تشعرين بذلك؟!”

الزوجة: “لا أعلم ولا أدري ولكن هناك خطب ما، ارجع عن الطريق هذه أتوسل إليك، وإلا سيفتضح أمرك وسندفع جميعنا الثمن”.

بدا عليه التوتر الشديد، فثار غاضبا في وجهها: “إياكِ أن تفتحِ هذا الموضوع مجددا، إنني على دراية تامة بما أفعله ولا أحتاج لمن يعدل علي من أمري، أفهمتِ؟!”

لم تتفوه زوجته بكلمة واحدة أخرى، التقطت ما اشترته من السوق من أغراض وذهبت للمطبخ، ولكن بدا عليها القهر الشديد وغلبتها على أمرها.

توالت أيام والجميع تناسى ما حدث بفعل الوقت والانشغال بالأمور اليومية، وجاء موعد الدفن التالي، أدى الحارس كل ما عليه من واجبات وكان كل شيء أمر طبيعي للغاية، ولم تتواجد أية مشكلات ولا أية صعوبات ولا أية أشياء خارجة عن الطبيعة.

وكعادته التي لم يكف عنها إلا لأيام قلائل، أخذ المصباح معه وخرج من منزله يلتفت يمينا ويسارا قبيل الفجر بدقائق، وما إن اطمئن للطريق وأنه لا يوجد أحد به، توجه على الفور للقبر الجديد، وما إن نزل الدرجات حتى وضع المصباح على الأرض وشرع في تمليص الميت من كفنه، في هذه الأثناء سمع صوت زوجته وهي تناديه.

الحارس: “حسنا… حسنا… إنني قادم في الحال”.

أخذ الكفن معه، وخرج ملبيا نداء زوجته، ولكنه عندما التفت يمينا ويسارا لم يجد أحد فظن أنها عادت للغرفة، وبينما كان عائدا ليغلق القبر الذي فتحه، وما إن التفت وأعطى ظهره لغرفته التي يسكن بها حتى سمع الصوت مجددا، ولكن بهذه المرة هادئا وخافتا للغاية.

التفت خلفه ببطء شديد وإذا به يفاجأ بوجود امرأة لا يرى منها إلا السواد، جحظت عيناه من كثرة الرعب والخوف الذي حط عليه، فهذه المرأة ليست بزوجته!

لا جسدها ولا طولها، لا تعرف زوجته سوى بصوتها الذي تناديه به، دقق النظر بها وإذا به يجدها تقترب منه خطوة تلو الأخرى، ولكنه لاحظ أمرا غريبا لقد كانت عرجاء، وكلما دقق بها أكثر وبمشيتها الغريبة التي دبت الرعب بقلبه، وإذا به يرى منها أمرا غريبا ومازال يدقق النظر حتى وجد أن أقدامها ليست بأقدام آدمي وإنما هي أقدام لماعز بها حوافر كبيرة ومخيفة.

كانت كلما اقتربت منه كلما رأى منها أشياء بواسطة المصباح الذي يمسكه بيده، تسمرت قدماه بمكانه فظل ثابتا لا يقوى على الحراك ولا الكلام ولا حتى الصراخ وطلب المساعدة.

واقتربت أكثر فأكثر وما إن بقيت بضعة خطوات قليلة حتى تبدل صوتها فأصبح خشنا ومرعبا، فتحت عينيها والتي كانت بيضاء، وصرخت في وجهه قائلة: “أعطني أمانتي”!

بهذه اللحظة لم يشعر بنفسه إلا وهو يركض بكل مكان بالمقابر كالمجنون، لقد كان الصوت يلاحقه أينما ذهب، وبالكاد تمكن من الوصول لمنزله، دخل وأوصد الباب خلفه، لقد كان مذعورا ووجهه قد اصفر من كثرة الرعب الذي لاقاه خارج غرفته، كان بالكاد يلتقط أنفاسه.

جاءت زوجته فقد استيقظت على صوت الباب الذي أغلق بشدة، سألته: “ما بك؟!، لماذا تبدو شاحب اللون هكذا؟!”

لم ينطق بكلمة واحدة، اكتفى بالنظر إليها، ومن ثم حمل نفسه وذهب لسريره وغط في النوم وكأنه يهرب بنومه من شيء عظيم.

يتبــــــــــــــــــــــــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/maxresdefault-1-3.jpg"
	},
	{
		"name": "قصـة “نباش القبور” الجزء الخامس",
		"description": "أحيانا كثيرة نتصرف في أمور بجهالة وبدلا من إصلاح هذه الأمور نزيدها تعقيدا.

الإنسان بطبيعته فطن وذكي ومستيقظ لكافة أموره، ولابد لنا جميعنا أن نحسن الجمل والعبارات التي تصادفنا بحياتنا، لأنها بكل أوقاتها لا تبعث إلينا هباءا منثورا، وإنما دوما ورائها يكون دلائل وضوابط لا يمكن الاستخفاف بها دوما.

كل ما أعرفه أن الإنسان لا يظلم ولا يجور وإلا عواقبه دوما تكون وخيمة، ولابد له أن يذق نفس الكأس الذي سقاها لغيره، وبرما تكون بطريقة أكبر تجعله يندم طوال عمره.

“نباش القبور” الجزء الخامس
جاءت زوجته فقد استيقظت على صوت الباب الذي أغلق بشدة، سألته: “ما بك؟!، لماذا تبدو شاحب اللون هكذا؟!”

لم ينطق بكلمة واحدة، اكتفى بالنظر إليها، ومن ثم حمل نفسه وذهب لسريره وغط في النوم وكأنه يهرب بنومه من شيء عظيم.

ولكن كيف يطاوعه النوم ويخلصه من أحاسيس الرعب الذي كادت تقتله وتفتك به فتكا، لقد كان مصروعا بصورتها التي لم تفارقه على الإطلاق، والتي كان يراها بكل مكان، فكلما التفت يمينا أو يسارا وجدها بكل ركن من أركان غرفته.

اقتربت منه زوجته في محاولة ثانية منها لتكتشف ما حل بزوجها وجعله بهذه الحالة المريبة، تحدث إليه وصارحها بكل شيء، فبائت الزوجة تلتفت يمينا ويسارا فقد نقل الخوف لقلبها، شرعت تقرأ المعوذات وآية الكرسي، أصابها ذعر وهلع، صرخت في وجه زوجها: “يلزمك ضروريا أن تذهب لشيخ وتقص عليه كل ما يحدث معنا من أشياء غير طبيعية، لا تستهن بالأمر كعادتك”.

صرخ في وجهها صرخة جعلتها تنسى كل ما يعانيان منه حاليا: “أجننتِ أيتها المرأة؟!، أتريدين مني أن أذهب لشيخ وأخبره بأنني أنبش القبور وآخذ الأكفان وأترك الجثث عارية؟!، وأنه بسبب أفعالي هذه هناك ميت يطاردني والجن تساعده على ذلك؟!”

الزوجة بصوت خافت: “لا… لم أقصد ذلك، ولكنك ستخبره عن الجن الذي يطاردك، وعن المرأة العجوز التي التقت بها بالسوق؛ ولا تخبره كليا عن أمر السرقة على الإطلاق”.

وبالفعل بالنهار التالي أحضر الحارس شيخا وأخبره عن مطاردة الجن له، تعجب الشيخ من أمره ولكنه سأله على الفور قائلا: “هل آذيتهم في شيء؟!، كأن سكبت ماءا ساخنا في الحمام، أو حتى بالغرفة هذه؟!، فغرفتك هذه تعتبر جزءا من المقابر أيضا”.

فرد عليه الحارس: “لا لم أفعل أي شيء من كل ما ذكرته”.

صمت الشيخ قليلا ثم تابع حديثه قائلا: “ولكن الجن لا يؤذون أحدا إلا إذا بدأ وأذاهم أو أخذ منهم شيئا يخصهم”.

شعر الحارس بالتوتر الشديد وتصبب عرقا بمجرد انتهاء الشيخ من كلماته، زوجته هي من شعرت بما شعر به.

الشيخ: “اطمئن ولا تقلق، بمشيئة الله سأفعل ما بوسعي حتى أتمكن من تحصينك وزوجتك وأبنائك منهم”.

وبالفعل قرأ القرآن، وأخذ يرش المنزل بأكمله ببعض من المياه التي قرأ عليها، وما إن أنهى حتى استأّن بالرحيل.

شعر الحارس بالهدوء والاطمئنان والراحة النفسية بعض الشيء بعد ما فعله الشيخ، وأخيرا تمكن من النوم، و يا ليته لم يفعل!

بمجرد أن غفا وغاص في النوم، سمع صوتا يناديه بالخارج فقام من نومه وخرج، وكلما اقترب كلما زادت حدة الصوت، وها هو قد اكتشف مصدر الصوت، لقد كان ابنه الوحيد الكبير الذي يبلغ من العمر سبعة عشرة عاما، ومازال يناديه والحارس يبحث عنه في كل الأرجاء، وأخيرا توصل لمكان مصدر صوت ابنه، وجد نفسه أمام قبر مغلق ففتحه بسرعة ونزل السلالم وإذا به يجد أمامه ميتا ملفوفا بكفن، والصوت مازال يناديه، صوت ابنه يناديه.

نبش القبر وشرع في حل العقد وهو يطمئن ابنه ويخبر بألا يخاف ولا يحزن وأن كل شيء سيكون على ما يرام؛ ولكن ما إن أنهى فك العقد ليخرج ابنه وينقذه حتى وجد الكفن فارغا!

سمع أصوات ضحكات عالية، وإذا به ينظر لمدخل القبر فيجده نفس الميت صاحب السنة الذهبية، وما إن التقت العينين ببعضهما البعض، حتى ابتسم الميت ابتسامة شر وقال: “لقد راح وأراح”، وتعالت أصوات ضحكاته من جديد.

استيقظ الحارس فزعا من نومه، كل ذلك كان حلما، ولكنه سمع أصوات صراخ وصيحات من زوجته، هذه المرة حقيقة مؤكدة، ولم يكن حلما من الأساس، وعندما خرج من الغرفة وجدها تحتضن ابنها بالمقابر وتبكي عليه بعدما لفظ آخر أنفاسه مودعا الحياة بأكملها.

يتبـــــــــــــــــــــــــــــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2020/07/6529-3.jpg"
	},
	{
		"name": "قصة “نباش القبور” الجزء السادس",
		"description": "يقال لنا دوما اتقِ شر الحليم إذا غضب، ولكن هل يطبق هذا القول في هذه القصة الغريبة أيضا؟!

حارس من المفترض أنه وضع بهذا المكان لأمانته ولكنه استغل مكانته وثقة الناس به وفعل كل ما يحلو له من أجل المال، فكان عقابه عسيرا والمصيبة أنه لم يكن العقاب من جنس بني البشر، بل كان من عالم الجن والشياطين!

حرقوا قلبه على أعز إنسان لديه، وجعلوه لا يجد للراحة سبيل مهما فعل.

“نباش القبور” الجزء السادس
استيقظ الحارس فزعا من نومه، كل ذلك كان حلما، ولكنه سمع أصوات صراخ وصيحات من زوجته، هذه المرة حقيقة مؤكدة، ولم يكن حلما من الأساس، وعندما خرج من الغرفة وجدها تحتضن ابنها بالمقابر وتبكي عليه بعدما لفظ آخر أنفاسه مودعا الحياة بأكملها.

وأشرقت الأرض بنور ربها، وكانوا جميعا قد أعدوا كل شيء لتشييع الجنازة والدفن، وها هو الحارس يوضع بين يديه ابنه الوحيد وقرة عينيه ليقوم بما يفعله مع جميع الأموات، وحتى هذه اللحظة لم يكن يصدق عينيه أن ابنه قد توفي وأصبح في تعداد الموتى، وعندما شرع في فك عقد الكفن تذكر الكابوس الذي راوده بليلة أمس، أيقن حينها أن موت ابنه لم يكن واقعة مرت بسلام، وإنما كان بفعل فاعل، وأعتقد أن أيقن أيضا من هو الفاعل الحقيقي وراء حرقة قلبه هذه!

وبعد الانتهاء من الدفن خرج الحارس من القبر، وصعد الدرجات وأغلق القبر خلفه، وكان الناس حينها يقفون بجانبه، كانوا ما بين صمت وبكاء، والشيخ يقرأ ويرتل القرآن على ابنه المتوفى؛ وما إن انتهى الجميع هم الحارس بالذهاب لزوجته ليسألها السؤال الذي فتك بقلبه وأحرقه…

الحارس: “أريدكِ أن تخبريني ما الذي جعله يخرج بمنتصف الليل بالخارج بوسط المقابر؟!”

فردت عليه زوجته قائلة: “لقد كنت نائمة، وفجأة سمعت أصوات صرخاته المتتالية، وما إن خرجت بحثا عنه حتى وجدته ملقى بالمكان الذي وجدتنا به قاطع أنفاسه؛ ولكنني لم أشعر به على الإطلاق عندما خرج، لقد كان نائما في فراشه قبل نومي كنت قد اطمأننت عليهما”.

أيقن حينها الحارس أن الرجل الميت ذا السنة الذهبية والذي رآه بالمنام هو الفاعل الحقيقي، وهو الذي وراء الميتة الموجعة لقلبه لابنه الوحيد وقرة عينيه؛ أما عن والدته فلم يرد ببالها على الإطلاق أن يكون هناك أحدا وراء موت ابنها، وخاصة ابنها مازال صغيرا والجميع يشهد له بأخلاقه الحسنة الطيبة.

وفي العزاء حضرت نفس العجوز التي قابلتها زوجة الحارس بالسوق من قبل، الزوجة كانت في حالة مزرية ولم تنتبه لها من الأساس، وبعدما أخذت عزائها اقتربت منها العجوز وقالت: “من الواضح أنكِ لم تخبريه بما أخبرتكِ به من قبل”.

ردت عليها الزوجة قائلة: “ماذا تقصدين بكلامكِ الذي يشبه الألغاز هذا؟!، وعمن تتحدثين؟!، أعذريني ولكنني لست في حالة تسمح لي بالحديث مع أحد، ألا يكفيني ما أنا فيه؟!”

رفعت العجوز باصرها تجاه الحارس، وهزت برأٍها لزوجته مشيرة إليه.

عجزت الزوجة عن الكلام حيث أنها اقتنعت بأن كل ما حدث لابنها الوحيد بسبب أفعال ابنه المشينة، ولكنها أيضا أرادت انصراف العجوز خوفا وخشية على زوجها من انكشاف أمره.

الزوجة صرخت في وجه العجوز قائلة: “أنا لا أعلم عن أي شيء تتحدثين أيتها العجوز”.

العجوز: “ألم تخبريه أن للميت حرمته؟!”

الزوجة: “أعتقد أن عمركِ قد كبر لدرجة أنكِ تتفوهين بترهات، أظن أنه من الأفضل لكِ أن ترحلي بسلام عنا وتتركينا نواجه ما نوجهه من أحزان”.

العجوز نظرت لطفلتها الصغرى الوحيدة أيضا قائلة: “أليس من الحرام أن تدفن هذه الابتسامة الجميلة بجوار من فارقتماه اليوم أيضا؟!”

وفي هذه اللحظة لم تتمالك الزوجة أعصابها بل انفجرت في وجه العجوز قائلة: “أقسم بالله العلي العظيم إن اقتربتِ على ابنتي فلن أشفي غليلي إلا فيكِ أنتِ…”

وقبل أن تنهي كلامها وجدت العجوز بكل برود أعصاب تغادر، همت بالمغادرة خلفها بضعة خطوات وعلى مد بصرها في جميع الاتجاهات لم تجدها وكأنها تبخرت في الهواء!

يتبـــــــــــــــــــــــــــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/maxresdefault-2-1.jpg"
	},
	{
		"name": "قصـة “نباش القبور” الجزء السابع",
		"description": "تعظم حرقة القلب عندما يعظم الأمر، وخاصة عندما يتعلق بمفارقة أغلى الأناس.

عندما يتعلق أمر الموت والفراق بالانتقام، ويقرن ذلك بذلك تعظم الفاجعة وتزداد حدة الأمر، فيتمنى المرء حينها أن يكون هو المختار، وأنه هو من يجب فعل ذلك به من البداية.

لو على الآباء يفدون أبنائهم بأنفسهم حتى وإن كانوا سيقاسون من الأمرين.

ولكن للمنتقم كلمته حتى وإن كانت ستخلف نيرانا بقلب ظالمه لا يمكن لشيء إخمادها.

 “نباش القبور” الجزء السابع
 وفي هذه اللحظة لم تتمالك الزوجة أعصابها بل انفجرت في وجه العجوز قائلة: “أقسم بالله العلي العظيم إن اقتربتِ على ابنتي فلن أشفي غليلي إلا فيكِ أنتِ…”

وقبل أن تنهي كلامها وجدت العجوز بكل برود أعصاب تغادر، همت بالمغادرة خلفها بضعة خطوات وعلى مد بصرها في جميع الاتجاهات لم تجدها وكأنها تبخرت في الهواء!

تمالكت أعصابها حتى غادر الناس جميعا وطوى الليل الأركان، ذهبت لزوجها وسألته قائلة: “أستحلفك بالله أن تصدقني القول، هل أنت السبب في ما حدث لابني؟!”

لم يقص شيئا عليها، فازداد صراخها في وجهه: “إن قلبي كان يحدثني بأنه سيحدث مكروه من وراء أفعالك هذه، ولكني لم أتخيل يوما أنني سأفقد أحد ابني ويكوى قلبي ويحترق بهذه الطريقة، على العموم لقد تأكدت من أنك السبب في كل ذلك، لقد حضرت العزاء نفس العجوز التي رأيتها بالسوق مسبقا، وسألتني إن كنت أوصلك لك رسالتها أم لا؛ وهذه المرة حذرتني وهددتني بأن ابنتنا هي من ستكون القادمة”.

الحارس وقد التقط أنفاسه بالكاد: “إنني لم أفعل شيئا، وما حدث لابننا لقد كان قضاء الله وقدره، استهدي بالله من أجل ابنتكِ هذه”.

استمرت زوجته في النظر إليه بنظرة لو نطقت لقالت أنت من قتلت ابني وقرة عيني، تجنب الحارس هذه النظرات وذهب هاربا للنوم، و يا ليته لم يفعل هذا من الأساس؛ لقد راوده نفس الكابوس بنفس الكيفية، رأى نفسه يقف بمنتصف المقابر مكتوف الأيدي وصراخات ابنه تملأ وتعبأ أركان المكان بأكمله، وهو يقف حائرا يلتفت يمينا ويسارا ولا يدري ماذا يفعل له، يبحث عنه في كل مكان ولكن دون جدوى.

وما إن يذهب بكل ليلة للنوم حتى يرى نفس الحلم لدرجة أنه كره النوم والشعور به؛ ومر يومان على هذه الحالة حتى وجد نفسه يقرر الذهاب لقبر ابنه وأن ينبشه ليعلم ما الذي يحدث لابنه في الداخل، ويطمئن قلبه وتفارقه وتكف عنه هذه الكوابيس المزرية.

انتظر الوقت نفسه مثلما كان يفعل من قبل، وحمل المصباح في يده وذهب لقبر ابنه، فتح القبر وما إن نزل الدرجات القلائل حتى وجد ابنه عاريا وكفنه ممزقا وملقى بعيدا منه، وكان ابنه وكأن شخصا كان يعذبه، فقد كان ملقى على الأرض وكأن أحدا ضرب به عرض الحائط.

احتضن ابنه وأمسك بالكفن الذي وجده ممزقا لقطع صغيرة، وشرع في بكاء مرير، سمع صوتا مألوفا عليه، صوتا لا يمكنه أن يتوه عنه، لقد كان الميت ذا السنة الذهبية، وعلى وجهه قد رسمت ابتسامة شماتة ونظرة تجعل الجسد بأكمله يرتعش من شدة الخوف الذي ينبعث منها في الأركان.

الميت: “من لم يحفظ الأمانة لا يرجى أن تحفظ أمانته، أليس كذلك؟!”

لم يستطع أن يسيطر على غضبه فانفجر في وجهه غاضبا ثائرا: “أنا فعلت بك ما فعلت، لم تفعل ذلك مع ابني، لقد كان طيب القلب ولم يؤذي أحدا من قبل، لا يستحق ما تفعله به”.

وفي هذه اللحظة اختفى الميت في ثوانٍ، وظهرت زوجة الحارس، وقد فاضت عيناها بالدموع، رأت زوجها ممسكا بكفن ابنها وقد كان عاريا، وقبل أن يوضح أمره وجد كلماتها ودموعها سابقة…

الزوجة: “ألهذه الدرجة تملكك هذا الشر لدرجة أنك لم ترحم صغيرك الوحيد؟!”

الحارس: “انتظري أنتِ لا تفهمين شيئا”.

لم تعطه فرصة للرد، وانهالت عليه بالإهانات وتحميله الذنب كاملا، وهو لم يخرج من يده سوى دموع البائس الحائر المغلوب على أمره.

وأثناء حديثهما سمعا صرخات طفلتهما الوحيدة التي تركاها وحيدة بالغرفة، ركض الحارس وتبعته زوجته، وعندما وصلا الغرفة وجدا الابنة تصرخ بأعلى صوتها وتتصبب عرقا مع العمل أنهم بفصل الشتاء والجو قارص البرودة، كانت عيناها معلقة على شيء ما بالغرفة….

يتبــــــــــــــــــــــــــــــــــــــــع",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/ghost-videos-ghost-attack-dog-and-man-on-camera-e12793612-copy.jpg"
	},
	{
		"name": "قصـة “نباش القبور” الجزء الثامن والأخير",
		"description": "لا يوجد في الحياة ألم أشد من عذاب الضمير، والشعور بالذنب، وخاصة عندما يكون ذلك الشعور لأقرب الأناس للقلب وأعلاهم منزلة.

دائما ما سمعنا عن الآباء الذين يضحون بحياتهم من أجل أبنائهم وحمايتهم من كل مكروه، ولكن عندما تعكس الآية فيدفع الأبناء أنفسهم ثمن أفعال آبائهم بحياتهم، هذا يكون الألم الأكبر بكل الحياة، ولا مرارة مثل مرارة ألمه.

“نباش القبور” الجزء الثامن والأخير
لم تعطه زوجته فرصة للرد، وانهالت عليه بالإهانات وتحميله الذنب كاملا، وهو لم يخرج من يده سوى دموع البائس الحائر المغلوب على أمره.

وأثناء حديثهما سمعا صرخات طفلتهما الوحيدة التي تركاها وحيدة بالغرفة، ركض الحارس وتبعته زوجته، وعندما وصلا الغرفة وجدا الابنة تصرخ بأعلى صوتها وتتصبب عرقا مع العمل أنهم بفصل الشتاء والجو قارص البرودة، كانت عيناها معلقة على شيء ما بالغرفة.

أول ما دخل والدها الغرفة وجدها تتسمر بمكانها وصوت صراخها يدوي بكل الأرجاء، وكانت تشير بإصبعها تجاه ما تنظر إليه بمجرد رؤيتها لوالدها، لصغر سنها ولكثرة الرعب الذي كان بقلبها لم تكن قادرة على التعبير عما تراه.

عندما التفت والدها للشيء الذي تشير إليه ابنته الصغيرة وجد رجلا لا يشبه بني البشر في شيء، لقد كان يغطي وجهه البشع ولا تظهر من وجهه سوى عينيه والتي كانت شديدة البياض، أما عنه فيق معوجا نظرا لقدمه والتي كانت لماعز!

لم يستطع النطق بكلمة واحدة، كانت زوجته قد لحقت به ورأت ما قد رأته ابنتها وزوجها، جذبت ابنتها لحضنها وغطت عينيها، أما عن الحارس فشرع في قراءة آيات من القرآن الكريم، ولم يتوقف حتى اختفى ذلك الشيء بين المقابر.

أذن الفجر، كانت الزوجة في أتم غضبها من زوجها ومن أفعاله، لقد حملته بكلماتها الثقيلة ذنب كل ما حدث لأبنائها، وما إن أشرقت الشمس في السماء حتى رحلت عنه وأخذت ابنتها، لقد حذرته مرارا وتكرارا من أفعاله ولكنه لم يتعظ على الإطلاق، لقد شاهدت موت ابنها أمام عينيها ودفنته بيديها، وتم تهديدها بابنتها التي لم يتبق لها غيرها بكل الحياة، لن تنتظر حتى تلحق بأخيها لتفوق من الغفلة التي بها.

جلس الحارس يعيد كل حساباته متحسرا على ما قدمت يداه، ولا يلوم سوى نفسه وأفعاله وأن من دفع ثمنها باهظا كان ابنه الوحيد؛ ولكنه كان مخطئ للغاية فالحارس لا يعلم أن ابنه بقتله قد دفع جزءا بسيطا من أفعال والده.

وبمجرد سدول الليل سمع الحارس والذي لم يبارح مكانه مطلقا صوت الباب يفتح، فرح للغاية ظنا منه بأن زوجته وابنته قد عادتا، ولكنه لا يعلم ما الذي ينتظره بالخارج، لقد كان نفس الشيء الذي ظهر له ليلة أمس.

خرج من الغرفة ليستقبلهما استقبالا حافلا، ويضم زوجته وابنته لصدره ويبدي مدى ندمه وأسفه الشديدين، ولكنه وجد نفس الشخص بهيئته التي تدب الخوف والذعر للقلوب، كان الشخص يقترب إليه بأقدامه وبخطوات معوجة، أما عن الحارس فقد كن يعود خطوة للوراء حتى وجد نفسه قد التصق بالحائط الذي خلفه.

فكر في نفسه أن يصرخ ويخلص نفسه من الرعب الذي يعيشه، ولكن المقابر بعيدة كل البعد عن سكان القرية، فماذا يفعل إذا؟!

استجمع شجاعته بالكاد وسأله قائلا: “من أنت؟!، أأنس أنت أم جن؟!، وما الذي تريده مني؟!”

فرد عليه قائلا: “بإمكانك أن تعتبرني مزيج بين الإنس والجن، إنني إنسي ولكن لدي الكثيرين من أتباعي من معشر الجن، ألم تراهم بنفسك عندما شيعوا جنازتي وأتوا بي إليك لتدفني؟!”

الحارس: “أأنت دجال إذا؟!”

الجني: “لا يهمك في شيء، إنني لست هنا لتتعرف علي، ألم أرسل لزوجتك العجوز حتى تحذرك؟!، ولكنك لم تكف عن أذى الأموات”

الحارس بخوف شديد بعدما تبدل شكل الشيء لشكل أكثر منه إخافة ورعبا، وكأن الشكل الأول لم يرعبه كفاية: “اتركني ولن أكرر ما فعلته، فبعد موت ابني قلعت عن كل شيء”.

الجني: “أتعلم جميعكم يقول هذا الكلام، وما إن يعطى له ظهرنا يعود لأفعال أكثر قذارة من السابق، لابد أن تدفع الثمن أيها الحارس خائن الأمانة”.

تعالت صرخات الحارس ممزوجة بضحكات ذلك الشيء، وبعدها ذاعت وانتشرت الأقاويل بين أهل القرية، فمنهم من قال أنه غادر مع زوجته وابنته لأنهم لم يطيقون المكان بعد موت ابنهم الوحيد، ومنهم من قال أنه رآه مرات ومرات يجوب بالمقابر، ولكن الشيء المؤكد الوحيد أنهم بكل مرة يجلبون حارسا ويسكن غرفة الحارس يقتل بطرق عجيبة ومريبة، فذات الأقاويل حول أن الغرفة أصبحت مسكونة بالجن.

علاوة على أن كل شيخ يجلبوه ليقرأ بها يسمع أصواتا وكأن أحدا ينبش بأرضية الغرفة يريد الخروج!",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2021/03/%D8%AA%D9%81%D8%B3%D9%8A%D8%B1-%D8%AD%D9%84%D9%85-%D8%AA%D9%84%D8%A8%D8%B3-%D8%A7%D9%84%D8%AC%D9%86-%D8%A8%D8%A3%D8%AE%D8%AA%D9%8A.jpg"
	}

]
