[{
		"name": "أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الأول",
		"description": "ماذا ستفعل إن أشتريت حيوان ما واكتشفت بعد أن دخلته منزلك بأنه من نسل أخر ملعون وهو ليس كما يبدوا هل ستخاف من حيوان برىء وستتخلى عنه أم ستكذب ما يحدث أمامك فلك حرية الأختيار في الأمرين يا عزيزي سنقدم لكم في موقع قصص واقعية قصة بعنوان أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الأول

نسل الشيطان الجزء الأول
إنه يخيفني  حقا ولا اعرف ماذا افعل لأبعد تلك الهواجس من رأسي ، إنه خروف  هل تتخيلون نعم  هو خروف لا تسخرون مني إنه خروف  فماذا سيفعل لي إنه مجرد خروف اشتريته أنا وزوجي من اجل أضحية العيد الكبير منذ يومين  ولكنه حقا يوترني ويخيفني اقسم لكم  ؟

طلب مني زوجي أن أذهب معه لشراء خروف العيد بحكم خبرتي كطبيبة بيطرية سأعرف إن كان الخروف بصحة جيدة أم لا وهل منتفخ بسبب شرب الماء بالملح ، أم إنه سمين وملئ باللحم حقا ذهبنا لأحد التجار القريبين من المنزل وكان يمتلك الكثير من الخراف ويضع امامهم الماء والطعام أخذت أتفحصهم،  بعيون خبيرة واتفحص حركتهم أمامي لاختار احدهم ، وهنا وقف هو أمامي مرة واحدة .

 

وكأنه يريني نفسة فكان خروف لونة أسود قاتم وقرونة كبيرة مثنية بطريقة غريبة لا أدري ، لوهلة شعرت بأن لون عينية أحمر دموي اشعرني الخروف بالتوتر والفزع هززت رأسي بلا قلت ربما أتوهم، فلم أتناول غدائي بعد وكنت مرهقة عائدة من العمل والجو حار ولكنه زوجي سامحة الله أراد شراء الخروف الآن ووقت الظهيرة .

 

ابعدت وجهي عن الخروف وكأنه هواء لا يوجد واخذت أتفحص باقي الخراف ولكنه وقف أمامي من جديد وأخذ ينظر لي يا ويلي إن الخروف يريدني أن أشتريه ويريني نفسه ، لا ولكني لن أفعل ولن أشتري هذا الخروف أبدا فشكلة ولونة مخيف وقرونة غريبة جدا فلم أرى في حياتي مثلها ابدا وسوف يخيف اطفالي ، ابتعدت عن الخروف ولكنه عاد ليقف أمامي من جديد وهنا سمعت زوجي يقول بعصبية :

– هيا هل اخترت الخروف عزيزتي ؟ لا أعرف شعرت لوهلة وأنا أنظر إلى عيون الخروف بأنه يريدني أن أشتريه لسبب وانا لا ارد طلب أحد أبدا ولن أخذله وهنا اشرت إلى الخروف الأسود بتوتر وقلت :

– إن هذا جيد فلنشتريه حبيبي ..

وهنا وجدت نظرات الذعر في عيون زوجي عندما نظر إلى الخروف الأسود حتى البائع لا أدري شعرت بتوتره وكانت يدية ترتعد خوفا هل أتوهم أم إنه الحر انه شهر يوليو كما تعرفون والتهيوئات رد زوجي بتوتر:

– هل تتكلمين صدقا هل تريدين حقا هذا الخروف منى ؟؟

– نعم إنه جيد ثق في عزيزي ..

– ولكنه يبدو مخيفا ألا ترين عيونه الحمراء ..انظري إليه

– هل ستخاف من خروف يا حبيبي ربما عيونه حمراء ألتهاب من الحر وكما ترى فالمسكين في الشارع طوال اليوم والجو حار والتراب وشهر يوليو كما تعرف سيكون بخير ثق في توكل على الله انه جيد..

 

هز رأسه بغيظ ولم يرد سألنا عن سعر الخروف وكانت مفاجأة لقد قال الرجل مبلغ زهيد جدا لا يتناسب أبدا مع حجم الخروف وربما لا يساوى ثمن خمس كيلو جرامات من اللحم لا ادري شعرت بالريبة وشعر زوجي بالسعادة من سعر الخروف طلب زوجي من البائع أن يترك الخروف عنده حتى العيد فمازال هناك وقت كبير أكثر من ثلاثة اسابيع على العيد الكبير وسيدفع له ثمن الطعام لكن البائع رفض بشدة وقال :

– لا لن اترك الخروف هنا فلتأخذوه معكم رجاء.

أخذ زوجي يحاول اقناع الرجل وبأنه سيترك له ما يريد من المال لطعام الخروف بلا جدوى نظر لي قائلا بحيرة :

– ماذا سنفعل عزيزتي فليس هناك مكان نضعه فيه ..لنؤجل شراء الخروف فترة ما رأيك ، التفت إلى الخروف بحيرة يبدوا أن المسكين غير مرغوب بيه هنا وكان هو يقف بجواري ويمسك بحقيبتي في فمه مسكين حقا هذا الخروف الاسود الغريب يبدوا بأنه يقول لي :

– لا تتركيني هنا رجاء …زفرت بغضب وأنا أنظر لعيون البائع بتحدي :

– سنضعه معنا بالمنزل ولن نتركه هنا وهنا نظر لي الرجل بعد ان تنهد بارتياح :

– كما تحبين سيدتي ، نظر زوجي بغيظ :

– منى هل فقدت عقلك فاين سنضعه هل سيعيش الخروف معنا بالشقة يا مجنونة ..؟؟

– ثق في يا حبيبي سنضعه في البلكونة لا تقلق انا سأهتم بنظافته وطعامه وكل شيء

– هل انت متأكدة من هذا الكلام ، هززت رأسي بنعم ولم أرد في الحقيقة فلم أكن متأكدة من شيء على الاطلاق ولكن هناك شيء يدفعني لشراء هذا الخروف بالذات دفعنا المال وربط لنا الرجل الخروف وجره زوجي وابتعد ذاهبا للمنزل ورحلت أنا خلفه ولكن البائع استوقفني قائلا وهو ينظر الى زوجي وهو يبتعد بالخروف :

– انتظري سيدتي اريدك في امر هام …

– ماذا تريد ؟؟

– احترسي منه واغلقي الأبواب ليلا فهو ليس كما تظنين والأفضل ألا تضعيه في المنزل

– ماذا تقصد ..

ولكنني رأيت الرجل ينظر خلفي برعب ولم يرد ألتفت بدهشة فوجدت زوجي قد عاد ومعه الخروف الأسود وكان الخروف عيونه حمراء تماما وينظر للبائع وهنا تسألت بدهشة :

– لماذا عدت ؟؟

رد زوجي بحيرة :لا اعرف صدقيني انه شيء غريب فلقد اخذ الخروف يدفعني حتى جئت من جديد إلى هنا ربما يريد توديع زملائه ، نظرت للرجل وقلت له :

– ماذا كنت تقول ، اخذ الرجل يصرخ في وجهنا ويقول هيا ابتعدوا انا لم اقل شيء فليس لدي وقت انا لم اقول شيء ابدا لم اقول شيء كان الرجل ينظر للخروف بفزع ، ذهبنا إلى المنزل ونحن نضحك على الرجل فيبدوا أن الرجل فقد عقلة من الحر إنه شهر يوليو وأثاره ، وقفنا امام المصعد ولكن الخروف رفض الدخول بشدة واخذ يصدر اصواتا غريبة ويبتعد بخوف ويذهب الى الدرج زفر زوجي بغضب وهو يحاول ان يجذبه ولا يستطيع فقال بضيق: وماذا نفعل الآن فالخروف لا يريد دخول المصعد قلت له : يبدوا بأن الخروف لدية رهاب من صعود المصاعد هيا حبيبي اصعد معه على الدرج لا يهم وسأنتظركم انا بالأعلى حببي لا تتأخروا .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الثاني",
		"description": "
ونستكمل قصة النسل الملعون فكما اخبرتكم بالجزء الاول بأننا أشترينا الخروف الغريب الأسود  الشكل المخيف كان حقا مرعب اشتريته أنا وزوجي وعدنا بيه للمنزل وفي هذا الجزء سنعرف ماذا حدث  بعدها وكيف تصرفنا مع الخروف غريب الأطوار في تلك القصة من موقع قصص واقعية قصة بعنوان اغرب قصة  رعب مخيفة جدا  نسل الشيطان الجزء الثاني

نسل الشيطان الجزء الثاني
 

كما اخبرتكم اخبرت زوجي ان يصعد هو على الدرج مع الخروف وسوف اصعد انا في المصعد نظر لي زوجي بغيظ لا ادري لماذا هل لأننا نسكن بالطابق السابع عشر وما ذنبي أنا في ذلك إنه الخروف ولا يريد صعود المصاعد لم يرد زوجي في الحقيقة اغلقت باب المصعد وقلت وانا ابتسم :أراكما بالأعلى لا تتأخرا  حبيبي ، وبعدها صعدت بالمصعد الى الطابق السابع عشر فتحت باب المصعد وخرجت وانا افكر بتوتر اين سأضع الخروف وهنا كانت المفاجأة تنتظرني امام باب الشقة .

 

 

لقد كان الخروف الاسود يقف بمفردة أمام باب الشقة ينظر لي بعيونه الحمراء ، يا للمصيبة كيف صعد الدرج بتلك السرعة وأين زوجي لا أفهم ماذا حدث حقا ، أخذت أنظر إلى الخروف بعيون مذعورة وأنا اقف مكاني وأمسك بباب المصعد وهنا اقترب الخروف مني وكانت عيونه تزداد احمرار وهنا أغلق المصباح الكهربائي وشعرت بحركة الخروف ، لن انكر فدخلت المصعد  بسرعة من جديد وأغلقت الباب ونزلت للأسف لا أدري ماذا أفعل ولكن حقا إن هذا الخروف يوترني بشدة .

 

عدت للأسفل أبحث عن زوجي سألت حارس البناية أخبرني بأنه صعد على الدرج مع الخروف منذ قليل ،  عدت من جديد وصعدت بالمصعد إلى شقتي وفتحت باب المصعد وكنت أسمع صرخات أطفالي المذعورة يا للمصيبة ماذا حدث من جديد كان باب شقتي مفتوح وأطفالي يصرخون اسرعت إلى داخل الشقة وأنا أتسأل بخوف ماذا حدث كان أطفالي الثلاثة بالغرفة ويصرخون بخوف سألتهم :

– ماذا حدث ؟

وهنا خرج زوجي من البلكونة وهو يقول بغيظ :

– إنهم خائفون من الخروف كل هذا بسبب قصص الرعب التي تكتبينها ..

تنهدت بارتياح عند رؤيته وقلت : أين كنت لقد نزلت لأبحث عنك كيف تركت الخروف يصعد بمفرده

نظر لي بغيظ قائلا :إنه الخروف الغبي أخذ يركض على الدرج وصعد بسرعة رهيبة لا أعرف كيف وكنت اركض خلفة ولكنني لم أستطع الإمساك بيه ووجدته يقف أمام باب الشقة نظرت بتوتر وأنا أتسأل بدهشة: وكيف صعد بتلك السرعة والاغرب هو كيف عرف باب شقتنا فهناك ثلاث طوابق أخرى بالبناية ؟

 

رد زوجي وهو يجلس على المقعد ويفرد قدمية:لا أعرف اسأليه هو أنا مرهق وجائع ، بعدها ذهبت أنا إلى الخروف لأره كان في البلكونة وكان يقف على القدميين الخلفيتين قط والاماميتين يرفعهم ليسند على صور البلكونة وينظر للشارع يا للمصيبة وهل يفهم الخروف ويشاهد المارة بالشارع اغمضت عيني وانا لا أصدق ما أراه أمامي وهنا نظرت له من جديد ولكنه كان قد نزل وكان يقف ببراءة وينظر لي بعيونه الحمراء الدموية.

ما هذا هل الخروف يسخر مني فهناك شبه ابتسامه ساخرة على جانبي فمه هززت رأسي وأنا أقول : إن هذا الخروف غريب وفيه شيء مريب وأنا لا أفهم فللأسف لم أعمل مع الحيوانات منذ فترة وعملت أخصائية تحاليل طبيبة لابد أن أستشير طبيب بيطري ..ربما كتبت مشكلتي في  احدى الجروبات على الفيس بوك “فالجروب كلها  اطباء بيطريون يعملون مع الأغنام وحيوانات المزرعة .

 

بعدها سمعت زوجي يصيح بأنه جائع وكان مازال الاطفال يصرخون …ذهبت الى غرفة الاطفال وانا احاول تهدئتهم وفتحت الباب وقال لي ابني الصغير من بين دموعة :امي ان هذا الخروف شرير

وردت ابنتي الصغيرة :شرير ومخبول يا أمي ..انه ” شرخبيل ” لقد اسميناه “شرخبيل ” لانه شرير جدا وسوف يقتلنا جميعا .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الثالث",
		"description": "وماذا سنفعل إذا ارتبطت حياتك بحياة حيوان برىء ، أشتريته لذبحة وتناول لحمة فعرفت الحقيقية فهومن يريد أكلك والتهام لحمك هل ستخاف وستتركة أم ستذبحة وتصمم على ما في رأسك ونستكمل اليوم الجزء الثالث من قصة النسل الملعون في موقع قصص واقعية بقصة بعنوان اغرب قصة رعب مخيفة جدا النسل الملعون الجزء الثالث .

النسل الملعون الجزء الثالث
كان اطفالي يصرخون بذعر شديد ويرددون شرير ومخبول يا أمي انه ” شرخبيل ” ، لقد اسميناه “شرخبيل “مثل “شرشبيل ” في السنافر كان يريد شرشيل قتل السنافر واكلهم لانه شرير وهكذا هو شرخبيل مثله اخذت اضحك على كلامهم وانا اقول : لا تخافوا انه مجرد خروف ولن يفعل شيء ثقوا في وهنا قالت ابنتي الكبرى :

– أمي تخلصي من ” شرخبيل ” فهو سيء صدقيني سيء جدا وشرير وهنا اخذ ثلاثتهم يصيحوا بصوت واحد: تخلصي من شرخبيل تخلصي من شرخبيل فهو خروف شرير ومره واحدة اخذوا يصرخون بهيستريا وهم ينظرون خلفي فقلت لهم اهدئوا لا تخافوا اخذوا يصيحون :انه خلفك.

 

التفت خلفي وكان هو يقف خلفي بعيونه الحمراء الدموية شعرت بالتوتر لن انكر فلقد اغلقت باب البلكونة جيدا عليه كيف فتح الباب ودخل الشقة لا افهم ، امسكته من الحبل المربوط حول رقبته واعدته الى البلكونة من جديد واغلقتها جيدا وبأحكام ووضعت خلفها أحد المقاعد الثقيلة حتى لا يفتحها مرة أخرى وأنا أشعر بالتوتر والارهاق اغتسلت بعدها وابدلت ثيابي وذهبت لأعد طعام الغداء .

 

وبعد الطعام رن هاتف زوجي وكانت مكالمة سيئة فلقد اخبروه بأن ابن عمه مريض بشدة ويحتضر ويريد رؤيته قبل الموت ، اخبرني زوجي بأنه سيسافر لزيارة ابن عمه بمحافظة أسيوط ولن يتأخر سيعود بعد يومين وهنا نظرت له بتوتر فهل سيتركنا مع هذا الخروف اخذ اطفالي يصرخون بألا يتركهم مع ” شرخبيل “ولكنه صرخ في وجوههم :إنه مجرد خروف لا تخافوا من شيء ..وأخذ يصيح في وجهي بأن كل ما هم فيه بسبب قصص الرعب التي أكتبها.

 

رحلوا إلى غرفتهم وهم يبكون ورحل زوجي وغادر المنزل متجها إلى أسيوط ودخلت أنا لأستريح قليلا ولكن تذكرت شيء هام فلقد نسيت شراء طعام للخروف ، يا للمصيبة كيف نسيت ذلك ارتديت ثيابي بسرعة واخبرت اطفالي بأنني سأشتري طعام للخروف واعود سريعا ، ولكنهم اخذوا يصيحون ، بأنهم لن يجلسوا مع شرخبيل بمفردهم اضطررت لأخذهم معي ونزلنا واشترينا العلف والطعام وعدت بعد ساعتين بمفردي فلقد أصر الأطفال على الذهاب لجدتهم للمكوث معها الليلة عدت أنا من أجل الخروف ، وطعامه وكانت المفاجأة تنتظرني .

 

فباب الشقة مفتوح على مصرعيه وهناك رجل فاقد للوعي او ميت لا أعرف أمام باب شقتي أخذت أصرخ بفزع وأصيح فتح الجيران باب شققهم وشاهدوا المنظر يبدوا بأنه لص كان يحاول سرقة الشقة وبعد أن فتحها مات  يا للمصيبة ما هذا الذي يحدث لي لا اعرف ماذا يحدث لي ولماذا النحس يطاردني ؟

 

اخذت اصرخ بهيستريا حتى خرج جاري الطبيب دكتور محسن الشرقاوي أخذ يفحص الرجل،  ثم قال لقد مات بأزمة قلبية إنه حرامي منحوس فالشقة كانت خالية،  وبعد أن فتحها هاجمته النوبة القلبية ، فمات وأنت دكتورة منى حظك جيد بأنه لم يسرق شيء اتصلنا بعدها بالشرطة والاسعاف ، واخذوا اللص وأنا أشعر بالتوتر فلقد كانت علامات الرعب والفزع مرسومة على وجه اللص .

 

فماذا يحدث لي لا افهم وما الذي أخاف الرجل وجعله يموت بالسكتة القلبية لا ادري لما تذكرت في تلك اللحظة الخروف الاسود الذي اشتريته اليوم ” شرخبيل ” كما اسماه اطفالي لقد نسيته تماما ولم اضع له الطعام يا للمصيبة ربما مات الخروف عطشا وجوعا فتحت البلكونة بعد ان ازحت المقعد وكان ينظر من جديد للشارع ويقف على قدمية الخلفيتين ، وكأنه بشري وهنا لا أعرف شعرت بالخوف ، أنا لن أخاف من خروف ولكنه أخافني بجدارة لن انكر هذا ابدا وضعت الطعام بسرعة والماء واغلق البلكونة ودخلت أركض كنت ألهث بخوف هناك شيء خاطئ بالخروف يا ويلي لابد أن أتصرف فأنا حقا خائفة .

 

شعرت بالخوف والتوتر وكنت لا اعرف كيف اتصرف كنت اريد سؤال احدهم فكرت فيها ومن غيرها سيساعدني انها قرينتي وقفت امام المرآة بانهيار وكنت مذعورة متوترة خائفة وانا أقول ارجوك أظهري الان من أجلي اريدك بشدة ولكنها لم تظهر لي تلك المرة ماذا افعل يا الهي إنني في ورطة كبيرة وهنا سمعت صوت النقر وكأن أحدهم يحاول دخول المنزل يا ويلي ماذا يحدث وكان النقر من البلكونة يبدوا إنه اللعين شرخبيل هو من يدق الباب الخروف ماذا افعل الآن لابد أن أرحل من الشقة.
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الرابع",
		"description": "تخيل بأن تعود من عملك بعد يوم شاق ومتعب تريد الراحة والنوم ، ولكنك تفاجأ بالمصيبة عند عودتك ، فتجد باب الشقة مفتوح على مصرعية وهناك جثة أحدهم في إنتظارك أمام الباب ، لا تعرف من يكون فماذا ستفعل هل ستفقد الوعي أو ستصرخ أم ستقترب لمعرفة من هذا ولماذا يموت أمام باب منزلك أنت وسنكمل اليوم قصة الخروف الشرير شرخبيل في موقع قصص واقعية تحت عنوان اغرب قصة رهعب مخيفة جدا النسل الملعون الجزء الرابع .

نسل الشيطان الجزء الرابع
أخذ الطبيب جاري يردد بتوتر :الحمد لله لقد كانت الشقة خالية  تماما ، وبعد أن فتحها اللص هاجمته النوبة القلبية ، فمات وأنت دكتورة منى حظك جيد ، بأنه لم يسرق شيء اتصلنا بعدها بالشرطة والاسعاف ، واخذوا اللص وأنا أشعر بالتوتر فلقد كانت علامات الرعب والفزع مرسومة على وجه اللص ، بطريقة غريبة يا للمصيبة فماذا يحدث لي لا افهم وما الذي أخاف الرجل وجعله يموت بالسكتة القلبية لا ادري  أمام باب شقتي ؟

وهنا هززت رأسي بحيرة وتذكرت في تلك اللحظة الخروف الأسود الذي اشتريته اليوم ” شرخبيل ” كما اسماه اطفالي لقد نسيته تماما ولم اضع له الطعام ، يا للمصيبة ربما مات الخروف عطشا وجوعا ، فتحت البلكونة بعد ان ازحت المقعد وكان ينظر من جديد للشارع ويقف على قدمية الخلفيتين وكأنه بشري وهنا لا أعرف شعرت بالخوف أنا لن أخاف من خروف ولكنه أخافني بجدارة،  لن انكر هذا ابدا وضعت الطعام بسرعة والماء واغلق البلكونة ودخلت أركض كنت ألهث بخوف ، هناك شيء خاطئ بالخروف يا ويلي لابد أن أتصرف فأنا حقا خائفة .

 

شعرت بالخوف والتوتر وكنت لا اعرف كيف اتصرف وانا وحيدة ، كنت اريد سؤال احدهم فكرت فيها ومن غيرها سيساعدني انها قرينتي ، وقفت امام المرآة بانهيار وكنت مذعورة متوترة خائفة ، وانا أقول ارجوك أظهري الان من أجلي اريدك بشدة ، ولكنها لم تظهر لي تلك المرة ماذا افعل يا الهي ، إنني في ورطة كبيرة وهنا سمعت صوت النقر وكأن أحدهم يحاول دخول المنزل يا ويلي ماذا يحدث ، وكان النقر من البلكونة يبدوا إنه اللعين شرخبيل هو من يدق الباب الخروف.

 

ماذا افعل الآن لابد أن أرحل من الشقة الأن غادرت الشقة ونزلت المصعد أخذت انظر بالمرآة وابكي بقهر قائلة :أرجوك أظهري لي وساعديني قرينتي اعرف بانك موجودة بكل مرآة وهنا لا ادري ماذا حدث فلقد شعرت باهتزاز المصعد وكأنه سيسقط بي واخذ المصباح يهتز ويرقص من فوقي أخذت أصرخ بخوف وهنا ظهرت هي دائما تشعرني نظراتها الغاضبة بالأمان وفي وجودها لن أنكر أبدا رغم بشاعتها وخوفي منها .

نظرت لي بغضب وعيون حمراء قائلة :ماذا فعلت يا غبية وما الشر الذي وضعتيه بمنزلك هناك قوى غريبة منعتني من العبور إلى منزلك فماذا فعلت بحماقتك ؟

 

نظرت لها بتوتر وقصصت عليها ما حدث فأخبرتني بصوت متقطع ألا أضع الخروف في المنزل لابد أن أبعده عن المنزل وبسرعة قبل فوات الأوان ، نظرت لها بخوف اترجاها قائلة :اخبريني القصة ولماذا ابعد الخروف صرخت بغضب وهي تصيح في وجهي : الأفضل ألا تعرفي أبعدي الخروف عن المنزل وضعيه في مكان أخر ولا تنامي بالشقة اليوم هيا أرحلي إنه يؤذيني بشدة ..وبعدها رحلت ولم تقل شيء أخر وتركتني حائرة خائفة ، كنت متعجبة فهل هناك ما يخيف قرينتي.

 

وصل المصعد وخرجت منه بسرعة واخذت اسير في الشوارع و أفكر في أمر الخروف المريب وكلام قرينتي الغريب ولماذا يؤذيها خروفي شرخبيل ، فكرت بالمرور على الصيدلية الخاصة بي التي تنازل لي عنها دكتور تامر محمد عزت او شريف النمر  ذلك الرجل المخادع بعد ان خدعني واراد ابتزازي يوما والمعركة الطاحنة التي كانت على صفحات التواصل الاجتماعي حتى اقتنع الرجل بحقيقته ونسله الشيطاني .

وذهب لإكمال علاجه بالمصحة النفسية بعد التنازل عن الصيدلية وتركها لي لأديرها ، واضطرت لتعين صديقاتي دينا و ياسمين بالصيدلية لإدارتها والاهتمام بيها فليس لدي الوقت الكافي مع عملي بالمعمل ولكنني طلبت منهم الا يتدخلوا في قسم التركيبات والسموم فليتركوه لي كانت غرفة ملحقة بالصيدلية كان شريف النمر يستخدمها لصناعة السموم المختلفة وبيعها بالراس السوداء بأسعار خيالية  عن طريق مواقع التواصل الاجتماعي .فهكذا استدرجني من خلال الفيس بوك فيا له من رجل خبيث وشرير ولكن نهايته كانت رائعة بالمصحة النفسية .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الخامس",
		"description": "عندما تريد توريط احدهم في مصيبة ، لا تقلق ستجد من يورطك ويلقي بك في مصيبة اكبر ثق في ذلك ، عندما تريد أذية أحدهم ستجد من يحاول أذيتك بعدها مباشرة وهذا ما حدث هنا لقد اردت أن أبعد الشر عن منزلي وأرسله لغيري ولكنه رفض أن يتركني وشأني وكأننا أرتبطنا سويا بشيء ما ولا أدري ماذا أفعل في تلك الورطة حقا ، وأستكمالا لقصة الخروف الشرير الذي أشتريته لأضحية العيد وحدث لي بعدها الكثير والكثير من المصائب سأكمل لكم في هذا الجزء ماذا حدث من موقع قصص واقعية قصة بعنوان أغرب قصة رعب مخيفة جدا نسل الشيطان الجزء الخامس .

نسل الشيطان الجزء الخامس
 

وصلت للصيدلية وأنا افكر ماذا سأفعل في تلك الورطة ، كانت صديقتي دينا تجلس على كيس النقود والحسابات تضحك بطريقة مخيفة جدا وشريرة ، وتسخر صديقتنا القصيرة ياسمين لتنظيف الصيدلية ومسحها بالمطهر القوي ، وهنا جاءتني فكرة وانا انظر الى عيون دينا الخبيثة وما تفعله بالمسكينة ياسمين وتعاملها كعاملات النظافة،  لان الفتاة تريد المال ولا تجد العمل بعد تخرجها من كلية العلوم ولقد استغلت دينا ضعف الفتاة وجعلتها تمضي على ايصالات أمانة بمبالغ كبيرة حتى لا تترك الصيدلية .

هززت رأسي  باستمتاع قائلة :ولما لا إنها فكرة جيدة وابتسمت بسخرية ، وانا أنظر إلى دينا ونظراتها الساخرة للفتاة المسكينة ياسمين عندما تأتي صباحا وتفتح الصيدلية لتفاجأ بخروفي شرخبيل في انتظارها ، وبعدها رحلت في هدوء وأنا أبتسم .

 

كانت الساعة تجاوزت العاشرة مساءا ذهبت إلى أمي وجلست حتى منتصف الليل ذهبت بعدها إلى حارس البناية عم مسعود وطلبت منه أن يأتي معي لينزل الخروف من الشقة ، سوف أنقله إلى الصيدلية وافق الرجل بعد أن وضعت في يديه ورقة بمئة جنية ، واخبرته بانني سأجلس عند امي حتى يعود زوجي من السفر صعدنا بالمصعد وكانت المفاجأة تنتظرنا فهناك امام باب شقتي قطة سوداء ميته يا للمصيبة لا اعرف ماذا يحدث حقا وكأن باب شقتي نحس لا أفهم نظر لي البواب بذعر وشعر هو الأخر بأن شيء سيء يحدث .

ابتسمت انا بتوتر :هيا عم مسعود انزل الخروف وتعالى معي نضعه بالصيدليه ، وبعدها ارفع القطة وتخلص من جثتها دخل الرجل بتوتر وكانت الشقة مقلوبة رأسا على عقب ، والبلكونة مفتوحة وبحثنا عن الخروف وكان بالحمام امسكه عم مسعود من الحبل وجره وانا انظر بحسرة على شقتي التي دمرت تماما ونزل بيه على الدرج فلقد رفض دخول المصعد من جديد.

قررت ان انزل الدرج معهم ولن انزل بالمصعد لأعرف ماذا سيفعل شرخبيل …اخذ ينزل بسرعة رهيبة ويجر عم مسعود حتى نزلنا إلى أسفل كان عم مسعود مرهق بشدة وكذلك أنا فلم تعد صحتي تتحمل كل هذا الارهاق والضغط النفسي لم يتكلم الرجل ولم اتكلم أنا ومن حسن حظي بأن الصيدلية كانت قريبة نوعا ما من المنزل سرنا في الشوارع حتى وصلنا كانت نظرات الناس لنا غريبة ولكننا لم نهتم اخرجت المفتاح وطلبت من عم مسعود فتح باب الصيدلية فلقد كانت الساعة الثانية بعد منتصف الليل .

 

فتح عم مسعود الباب وادخل الخروف دخلت خلفة وفتحت حجرة السموم الملحقة بالصيدلية وربطة جيدا بالحبل ونظرت له لا ادري شعرت بأن الخروف شرخبيل ينظر للمكان بأعجاب ويبتسم يبدوا أن الصيدلية وما فيها قد أعجبة وبعدها وضعت امامه الطعام الذي كنت احملة معي كل تلك الفترة وملئت جردل بالماء وضعتها امامه وتركت له مصباح الغرفة مضاء فقال لي عم مسعود أن أغلق المصباح حتى لا يتحرك وينام للصباح …أغلقت المصباح وبعدها أغلق عم مسعود باب الصيدلية ورحلت انا والرجل .

 

وانا اتخيل نظرات دينا في الصباح عندما تفتح باب الصيدلية لتجد شرخبيل في انتظارها بعيونه الحمراء الدموية وضحكت ضحكة شريرة عالية لن انكر فدينا تستحق ودائما تعذب الناس نظر لي عم مسعود بخوف وبعدها اخذ يركض في الشارع كالمجنون عائدا للعمارة وانا اضحك باستمتاع وبعدها رحلت لأنام فلقد كنت مرهقة حقا ولا أريد شيء سوى النوم .

يا للمصيبة ما هذا انه رقم زوجي فماذا حدث عنده فتحت الهاتف لأرد :اخبرني زوجي بأنني يجب أن أحضر فلقد توفى قريبة في أسيوط يا للمصيبة هل سأسافر أسيوط في هذا الحر والجو البشع لا أدري ما هذا النحس حقا والحظ السيء الذي يطاردني يا الله .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "أقوى قصة رعب مخيفة جدا نسل الشيطان الجزء السادس",
		"description": "نعم  إنه يخيفني ويوترني  ومن غيره انه ذلك الخروف الغريب  الملعون ، لن أنكر وأقول أن الأمر عادي بعد اليوم لابد من أن أعترف بالحقيقية ، لا تسخرون مني من فضلكم فمن منكم شاهد قرون ذلك البغيض سيعرف عما أتحدث ، لقد أوشكت على فقد عقلي ، إن الموضوع خطير جدا واليوم قررت أن أبعد ذلك الشر عن منزلي وسوف أضعه بالصيدليه فلتذهب للجحيم ولكن ليبعدوا ذلك الشيطان عني ، واستكمالا لقصة خروف العيد الذي أشتريته مع زوجي واخبرتكم عنه من قبل إنه الغبي شرخبيل  المخبول كما أطلق عليه أطفالي استكمل الجزء السادس اليوم من القصة هنا بموقع قصص واقعية  قصص جن في قصةمخيفة  بعنوان اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء السادس .
		نسل الشيطان  الجزء السادس
وصلت الصيدلية في موعدي المعتاد ولم اجدها مفتوحة لقد تأخرت ياسمين كالمعتاد حسنا سوف أعاقبها حينما تأتى ، فتحت الباب بنفسي وكان ثقيلا وحينما دخلت وجدت درجه حرارة الصيدلية لا تطاق مرتفعة للغاية مما زاد غضبى على تلك الفتاه القصيرة ووجدت عصفور الكناري الخاص بى ميت بشكل غريب فهو كأنه تمثال خشبي :ااه سأقتلك يا ياسمين صحت بغضب شديد.

 

دقات التليفون تتواصل بإزعاج يبدو أنه احد الزبائن يطلب دواء والهانم لم تأتى بعد يبدو ان هذا اليوم سيحمل العديد من المفاجآت لتلك الفتاه المدعوة ياسمين صيدليه د. منى

_:صباح الخير يا دينا وصلتي ؟

_لا لم أصل بعد

_كيف حالك؟

_الحمد لله

_هل وصلت ياسمين

_لا تلك الكسولة لم تصل بعد وسأعاقبها بشدة

_ربما تكون متعبة من العمل فأنت تقسين عليها

_حسنا سأعاملها باللين

_لقد تركت خروف العيد في الصيدلية في الجزء الخاص بالمعمل ولقد اضطرت للسفر الى اسيوط

_ماذا ماذا تقولين لا افهم !!!

_لا تقلقي فهو هادئ ووديع أراك عند عودتي من السفر إلى اللقاء

_إلى اللقاء اراك غدا صديقتي

 

أغلقت الخط وهرعت إلى المعمل وحينما فتحت الباب ، وجدت خروفا غريب الشكل ضخم الحجم قرونه كبيره وملتوية وينظر لى بغرابة بعيون حمراء دموية ، للمصيبة فلقد كانت ارضيه المعمل في منتهى القذارة استشط غضبا من دكتور منى ولكن ابتسمت حيث انه عمل إضافي لتلك المدللة ياسمين .

 

أردت إبعاد الخروف عن مكانة ولكنه لا يريد أن يتحرك ، وينظر إلى بشكل غريب أكاد أقسم أنه ينظر إلى مباشرة في عيني بتحدي ، أمسكت بقرنه واقتربت من رأسه وقلت له : أحذر يا هذا وإلا أصبح اليوم عيد الأضحى بالنسبة إليك.

أحسست أنه يبتسم يبدو لى أنى سأجن ، كنت أتحمل ياسمين بصعوبة والآن أصبحت ياسمين والخروف. جذبته حتى جانب المعمل ، وغدرت المكان حيث أن الجو شديد الحرارة فى المعمل وجلست في الخارج أنتظر فتاتي القصيرة .وانا أفكر في الانتقام لعصفوري الحبيب فهي السبب فى موته بإهمالها.

 

أشعر بصوت داخل رأسي يناديني بصوت عميق ، وصورة ذلك الخروف الغريب أمامي فى كل مكان أشعر بإحساس غريب للغاية أن شيئا يحدث داخل المعمل قمت من مكاني ودخلت هناك فوجدت الخروف يقف على قدميه الخلفيتين وينظر ألى الزجاجات الموجودة وكأنه يقرأ المكتوب عليها :يا لك من خروف شقى يبدو لى أنك لابد أن تعاقب.

 

قمت بتقييد اقدامه الأربعة سويا وطرحته أرضا وإنا أمنع نفسى بصعوبة من إحضار سكين لذبحه حتى لا تغضب دكتور منى ، وأخيرا وصلت ياسمين كالمعتاد وجدتها تقف متلعثمة لا تستطيع النظر إلى وهى تعتذر للتأخير لازدحام الطريق : عليك بتنظيف أرض الصيدلية وإعادة ترتيب ارفف الأدوية وتبديل أماكن الادوية بالكامل ما فى اليمين ينتقل الى اليسار والعكس ثم بعد ذلك عليك بتنظيف المعمل فدكتور منى أحضرت لك هديه بالداخل وقبل ذلك اصنعى لى كوبا من النسكافيه.

_هياااااااا اسرعي

جلست اشرب مشروبي المفضل وإنا اراقب ياسمين حتى انتهت من أعمالها بالطبع شربت عدة مشروبات فهى كسولة للغاية وبطيئة وبعد أن انتهت قلت لها ادخلي الى المعمل وجلست منتظرة فى الخارجوحينها سمعت صراخ ياسمين المتواصل يا للمصيبة .

 

دخلت ياسمين وهي غاضبة الى معمل الصيدلية وهنا صرخت بغيظ :حسبنا الله فيكي يادينا الغني او كل من يملك مالا وسلطة يتحكم في الفقير ، الطويل يتحكم في القصير نظام رأس مالي متعفن ،ما ذنبي ان أكون قصير هذا خلق الله كنت اهمهم بتلك الكلمات و انا انظف الصيدلية بعد ان امرتني دينا بنقل الأدوية من الجزء الايسر الي الجزء الايمن و العكس تظنني “سيزيف ” تلك المغرورة ، وما زاد الطين بلة هي المهمة التالية لهذا ، بعد الانتهاء على ان أقوم بتنظيف غرفة ذلك الخروف ابتلاء آخر .

 

هنا ثم رفعت عيناي الي سطح الصيدلية وقلتها :ابتلاء آخر يا الله وساجن حتما صوت دينا من الخلف تقول: ماذا تقولين يا ياسمين ، باشري عملك و اتجهي فورا الي حجرة الخروف لتنظفيها تبا ما هذه الصيدلية التى يجلب اصحابها خروف ويقوموا بتربيته بها تبا لكم الف مررررره ، خرجت منى كلمة مره مرتفعة دون قصد :بماذا تبرطمين يا ياسمين اسرعي وانهى عملك فى غرفة الخروف فورررا دون نقاش .

 

وبخطى مسرعة ذهبت الي الغرفة الأخرى وما ان دخلت حتي وجد ذلك الخروف العين عيناه في غاية الاحمرار يقوم ببعثرة بقايا الاكل امامه بشكل غامض ، ما هذا يبدو انه يرسم ببقايا الاكل طلاسم او تعويذة اللعنة عليك ايها الاحمق ، العنه عليك يادينا اكاد افقد عقلي بسببكم ، صرخة واحدة كانت كافية لقدوم دينا الغرفه وبدلا من الذعر لما يفعله ذلك الخروف الغريب تضحك ضحكتها الصفراء اللعينة و تامرني باستكمال تنظيف الصيدلية بل و ايضا علي ان ابيت ليلتي مع هذا الشرخبيل المرعب .

 

لطالما كنت ارهب البقاء في هذه الصيدلية وحيده واتهرب مره تلو الأخرى من ورديات الليل حتي لا اكون بمفردي ،نعم اخاف الوحدة ولكني اخاف أكثر من مرضا اخر الليل الذين عادت ما يكون خلفهم مصيبهابسطها ان يكون احدهم مصاب بطلق ناري ويعتقد ان الصيدلي المسكين الذي يقف وخلفه اكوام الأدوية قادر علي علاجه ،هذا بخلاف المدمنين والراغبين في اقراص التيمول والترمادول ،ولكن اليوم مميز فقد زادت الطين بله من ناحية الليل و زبائنه ومن ناحية اخري هذا الشرخبيل الذي لا يكف عن اصدار اصوات لا تمت للخراف بصله اصوات اكاد ان اجزم انها معزوفة من العالم السفلي .

 

واكاد اجزم ايضا ان هذه ال دينا المتعفنة تعلم مدي رعبي وان قرار بقائي بوردية الليل ما هو الا للسخرية مني ،هي تعلم مدي رعبي منه رأيت ابتسامة التشفي في وجهها عندما اخبرتني بالبقاء معه بهذه الوردية اللعينة، ولكن هيهات يادينا لن تشمتي بي فكل قصير مكير وشجاع ايضا ، نعم انا لا اخشي هذا المخلوق هو خروف مثل اي خروف حاولت اقناع نفسي بهذا .

 

وقمت بفتح التلفاز علي احدي قنوات الافلام حتي استطيع ان امضي مابقي من هذه اليوم الذي يبدو انه لن ينتهي ، قمت بإشعال سخان المياه لأعداد قدح من النسكافيه حتي استطيع مواصلة السهر ،اقف امام السخان الزجاجي اراقب فقاقيع المياه المغلية وانا رأسي مع امي لابد انها ترتعب الآن ،واذا بها انقطعت الكهرباء عن المنطقة تبا هذا ما كان ينقصني لقد اكتملت حلقة الرعب ،لا اري حتي كف يدي، سوف أرحل من الصيدلية ولتذهب دينا للجحيم .

 

لن ابقي دقيقه في الظلام مع هذا الخروف ولكن مهلا لا اسمع اي صوت ،ا يكون هذه الخروف نائم ام انه يستعد الان للخروج والانقضاض علي ،تبا الافكار تعصف برأسي وكلها مرعبه ،امسكت بالهاتف وبحثت عن رقم دينا لأخبرها اني سوف اترك هذه الصيدلية اللعينة وليكن ما يكون،

– دينا انقذيني

– ياسمين ؟! ماذا تريدين أيتها القصيرة

– لا اتصل من اجل اشتياقي لسواد عيونك ، انقطعت الكهرباء و لا اجد المصباح الالكتروني

– لقد اخذ الله من طولك ووضعه بلسانك ، المصباح ستجدينه في غرفة الخروف ولا تتصلين بي مجددا صوت اغلاق الخط ، تبا دينا قالت ان كشاف الطوارئ عند الخروف أهذا يعني ان ادخل لهذا الخروف بدون اضواء ولكن لا مفر سوف ادخل وسوف احضر الكشاف واعود بكل بساطه الامر لا يبدو بتلك الصعوبة من المؤكد انه نائم واخذت اهمس.

 

– انا لست خائفة منك ايها الشرخبيل ،لقد أصبحت احدث نفسي نعم جن جنوني تأكدت من نسبه شحن الهاتف واوقدت الكشاف لن اعطي للظروف اي فرص لإفساد ليلتي الشحن كان ثمانية وستون بالمئة ،لن يستغرق الامر اكثر من دقيقة لإحضار المصباح والعودة سريعا.
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء السابع",
		"description": "وماذا ستفعل في تلك الورطة المخيفة ولعبة القدر ، عندما يلقي في طريقك القدر خروف ملعون وليس هذا فقط بل انه ايضا من نسل شيطاني يا للمصيبة إن الموضوع خطير جدا وكبير ،  فالخروف يدمر حياتك تماما ويغيرها للاسوء ، فلا تدري ماذا تفعل في تلك الورطة الكبيرة وهل إن أخبرت أحدهم سيصدقك أم سيضعونك في مصحة نفسية لعلاج المختلين والمرضى النفسين وكيف ستتصرف ونستكمل اليوم في موقع قصص واقعية قصة شرخبيل ذلك الخروف المخبول في اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء السابع .

نسل الشيطان الجزء السابع
تركوني وحيدة الحمقى يا الله ساعدني اخذت اردد بصوت مهزوز :انا لست خائفة منك أيها الشرخبيل ،لقد أصبحت احدث نفسي يا للمصيبة ،  نعم جن جنوني تأكدت من نسبه شحن موبيل واوقدت الكشاف لن اعطي للظروف اي فرص لإفساد ليلتي الشحن كان ثمانية وستون بالمئة ،لن يستغرق الامر اكثر من دقيقة لإحضار المصباح والعودة سريعا.

تسللت بهدوء الي الغرفة التي نحتجز بها الخروف ، لا صوت يبدو فعلا انه نائم ابتسمت بشجاعة ووضعت يدي لافتتح الباب عندما لاحظت هذا الضوء الغريب المنبعث من داخل الغرفة ضوء بنفسجي وازرق ساطع يتوسط خطوط حمراء ،ما هذا الكهرباء مقطوعه بالمنطقة بأكملها من اين ينبعث هذا الضوء تشجعت وضغطت علي مقبض الباب فانفتح بسلاسة لتنبعث الاف الاضواء من داخل الغرفة ، كأنك تدخل الي احدي صالات الرقص الغرفة تغرق في هذه الاضواء من مصدر غير معلوم ولا اثر للشرخبيل ،شعرت بالارتياح لثواني ثم هالني الامر ماذا سوف تفعل بي دكتور مني اذا جاءت ولم تجد الخروف.

 

تبا لكم جميعا دينا والخروف والعمل ، قررت ان استكشف ما هذا الضوء فاستكملت السير لاري من اين ينبعث هذا الضوء ،ما هذا في وسط الغرفة بالضبط هناك دائرة كبيره تشبه حفره انبثقت من العدم تتسع لابتلاع فيل صغير ينبعث منها الاف الاضواء التي تصطدم بسقف الغرفة وتتهوج وتعيد الانتشار في باقي الغرفة بانتظام وترتيب غريب.

 

انحنيت علي ركبتي وانا اكاد ان افقد الوعي من الهلع الذي اصبحت به ولكن الفضول قاتل يجب ان اعلم ما هي هذه الحفرة او الشيء الذي اراه نظرت جيدا لعلي اجد اجابة ولكنني وجده الخروف لابد ان يكون هو من حفر تلك الحفرة ولكن لا ادري حقا لا ادري وما زاد الامر دهشه حتي كدت ان افقد الوعي الخروف شرخبيل يقف علي اثنان فقط من اقدامه الاربعة ( الخلفيتان )ويتحرك حوله لون ازرق في شكل بيضاوي يبدأ من اقدامه ويتصاعد حتي يصل الي رأسه.

 

وكانت الصاعقة حينما تحول شرخبيل الخروف الي غول نعم غول لا اصدق ما تري عيناي لم تستحمل جمجمتي ما تحمل فوقعت مغشيا علي ولا اعرف لم حدث هذا فقد حدث ، افتح عيناي بتثاقل وكان شخصان يجلسان عليهما لا اقوي علي فتحهما احاول ان ارفع يداي لفركهما ولكن يداي يمسكهما شخصا ما او ربما شخصين ، اوقفت محاولاتي الفاشلة لفتحهم واخبرت ذاتي.

– لابد انه حلم ، هذا اكيد بسبب كثرة الافلام الأجنبية التي اشاهدها مؤخرا لقد اثرت علي حقا ولكن اذا كان هذا حلم ما هذا الصوت ، صوت اجهش غليظ لا يشبه صوت البشر قد تموت خوفا فقد لسماعه:

– والان يا شرخبيل اخبرني كيف تدار الامور عندك في الارض البشرية، ومن تكون تلك الفتاة المغشي عليها هناك وكيف عرف الاطفال اسمك ليرد الخروف شرخبيل و ما ظننته خروفا قائلا:

– الامور بخير سكنت في صيدلية بعد ان الهمت الاطفال اسمي و همست لهم باني  شيطان ، وما ان خافوا نقلتني والدتهم الي الصيدلية كما خططنا سأجلب دمه وارحل علي الفور لا تقلقول لن اتركه هنا .

 

كان راسي يؤلمنى  ما هذا الذي اسمعه اين انا شرخبيل ، دماء وفريسه رأسي وقبل ان اكمل اسئلتي لنفسي حتي عاد الصوت مرة اخري :حسنا حسنا اراك تبلي حسنا ولكن احذر ان جاءت وقفة عيد الأضحى ولم تحضر لي روحه معك  كما اتفقنا ستبقي روحك معلقة في ذلك الخروف  الى الابد ولن احتاج لقتلك لفشلك  في مهمتك ففي الصباح التالي سيقتلونك هم بأيديهم وبعدها كل من يأكل من روحك سيموت واولهم هؤلاء النساء الثلاث  الاغبياء وخصوصا التي تدعى منى حارس بعد ما فعلت .

 

والآن قل لي من تكن تلك الغبية بالأعلى الراكدة على الارض :تلك  الفتاة هي اصغرهم ، فتاه مسكينه كانت متواجدة لحراستي و دخلت الغرفة لحظه انتقالي للعالم السفلي فاغشي عليها  ولم تتحمل ما رأت أمامها ولكن لا تقلق هي فقدت وعيها ولن تستعيده سوي في الغد اي انها لا تسمعنا ولا ترانا الان ولا تقلق سيدي وقفه عد الأضحى سأنفذ المهمة كاملة وسوف نضحي بقرباننا البشري قبل ان يضحوا هم بي.

 

كلمات كثيره اسمعها يودون قتلي بل قتلنا انه لا يدري انني استيقظت من غفوتي ولو علم لن ينتظر حتي وقفة عيد الفطر سيقتلني الان ولكن ماذا افعل رأسي يؤلمني جمجمتي ستنفجر أنا خائفة ولن يقتلني شيطان لاااااااا انقذوني …

واخيرا عدت من أسيوط يا الله كان اسبوع صعب حقا ومرهق لي،  لقد توفى قريب زوجي بعد أن سافر مباشرة واضطررت أن أسافر للعزاء والواجب ، وتركت اطفالي عند أمي اني حقا مرهقة وصائمة ولكن غدا العيد لابد ان انظف الشقة اولا قبل احضارهم ، عدت الى منزلي كان مدمر تماما كما اخبرتكم بسبب ذلك الخروف اللعين شرخبيل.

الخروف الذي كنت أضعه في البلكونة شعرت بالضياع ، فكيف سأنظف كل تلك الفوضى اتصلت بزوجة البواب لتساعدني حتى انهي الامر سريعا ، صعدت سعدية زوجة حارس البناية وعندما نظرت الى الفوضى،  اعتذرت المرأة العجوز بأنها لن تستطيع مساعدتي فهي مريضة بالغضروف والضغط والسكر وجميع امراض الدنيا ، ظهرت عليها اللعنة عليك يا سعدية وعلى امراضك المزمنة.

غادرت الشقة وجلست انا اشعر بإحباط على المقعد الهزاز ،  افكر ماذا سأفعل ومن اين سأبدأ لم يكن امامي الكثير من الوقت حتى الفطار واذان المغرب ، فأمي عزمتنا على الفطور عندها حتى زوجي عندما علم بالفوضى بالشقة رفض المجيء وقرر الذهاب لقضاء اليوم والنوم عند امي مع اطفاله حتى انهي الشقة فهذا هو الرجل الاصيل الذي يترك زوجته وهي في اشد الحاجة اليه والى مساعدته في تنظيف شيء.

 

ليس باليد حيلة سأضطر لإنهاء الامر وحدي،  قررت البدء بالبلكونة وتنظيفها فأكيد هي مليئة بالروث وقاذورات الخروف دخلت البلكونة ومعي المكنسة والجاروف ، ولكن الغريب لم يكن هناك اي روث لشرخبيل على الارض ولكن مهلا مهلا.

 

فما هذا على الارض كانت كبردية من ورق البردي ، لقد رأيت مثلها في المتاحف فتحت البردية وجدت فيها ما يشبه الخريطة ونقط ودوائر حمراء وزرقاءلم افهم شيء حاولت قراءة الكلمات ، لم افهم شيء فتلك اللغة غريبة تسألت هل سقطت الورقة من احد الجيران .

 

ولكن جارتنا التي تسكن بالشقة التي فوقنا ليست موجودة من سنين هززت رأسي وقلت ربما الهواء واخذت الورقة ووضعتها في حقيبتي ،  فلا انكر شعرت بأنها هامه ، وربما كتبت عنها قصة رعب ونزلت صورتها على الفيس بصفحتي ، وهنا تذكرت الهاتف فلقد كان مغلق منذ ايام وضعته بالشاحن وفتحته وذهبت لأكمل تنظيف سمعت الرنين المتواصل للهاتف .

 

ولكني لن ارد ولن اعرف حتى من فليس هناك وقت لتلك الرفاهية الآن ، وهنا شاهدت تلك الكور الحمراء الامعة كالخرز ولكنها اكبر حجما كانت على الارض في كل مكان تعجبت فما هذه الاشياء هل هي لعبة من ألعاب أطفالي وقام شرخبيل بتكسيرها ، لا افهم اقتربت والتقطت واحدة منهم كان حجمها ثقيل جدا وكأنها مصنوعة من الحديد ما هذا فتلك الاشياء ليست لعبة ابدا.

احضرت كيس بلاستك واخذت اجمع تلك الاشياء بالكيس ووضعتها على منضده السفرة واكملت تنظيف يا الله مازال الهاتف يرن واشعار الرسائل يزداد فمنذ اسبوع لم افتح الهاتف مرت ساعتين وانا انظف واخيرا شعرت بالإرهاق والتعب كنت لا استطيع الوقوف حقا جلست على الكرسي الهزاز التقط انفاسي اللاهثة .

رن الهاتف من جديد وهنا قررت ان ارى من المتصل ، وارد على الناس كانت دينا ياه لقد نسيت امرها تماما هي وياسمين بالصيدلية والخروف شرخبيل ولكني كنت اعرف بأن الفتيات سيتصرفان جيدا ويهتمان بالخروف فتحت الهاتف وسمعت صوت دينا المذعور يقول:

– د منى هل انت هذا حقا ..ضحكت بسخرية :

– لا يا دينا انا شبحها من يرد عليك كان صوتها مرتبك مذعور عرفت بأن شيء سيء حدث قالت :

– هناك مصيبة حدثت بالصيدلية وكنت اتصل بيك منذ اسبوع ولكنك لا تردين والهاتف مغلق دائما فاتصلت بوالدتك اخبرتني وقتها بخبر وفاة قريب زوجك وانك بأسيوط.
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء الثامن",
		"description": "وبعد أن أشتريت الخروف الغريب الاسود المخيف ،  لأضحي بيه في اول أيام العيد ، كانت المفاجأة التي تنتظرني ، لقد أكتشفت بأن الخروف ملبوس لا اعرف هل هو ملبوس من جن  ملعون أم من عفريت ومارد رجيم  ولكنه ليس طبيعيا ابدا اقسم لكم  ، إنه مخيف جدا يا ويلي ويوترني بشدة ويسبب لي الفزع والتوتر وسوف نستكمل  اليوم قصة نسل الشيطان  الخروف شرخبيل في تلك القصة من موقع قصص واقعية قصة بعنوان اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء الثامن.

نسل الشيطان الجزء الثامن
رددت بتوتر : مصيبة ماذا حدث يا دينا لا افهم اهدئي عزيزتي واخبريني ماذا حدث عندك؟ ردت هي بذعر شديد : انها ياسمين لقد فقدت عقلها واخذت تصرخ بهيستريا وتقول شرخبيل شيطان وسوف يقتل الجميع واخذت تصرخ بالشارع بأن الخروف سيقتل الجميع يوم وقفة عرفة اخذها الناس وحاولوا تهدئتها ولكنهم لم يستطيعوا اتصلوا بي وعندما ذهبت كانت في حالة هياج تام ضربتها على وجهها بالقلم مرة ومرتين لا اتذكر كم مرة في الحقيقية لتستفيق.

 

ولكنها لم تتوقف فاتصلت باهلها ولكنهم لم يستطيعوا السيطرة عليها فنصحتهم بوضعها بمصحة نفسية يومها لقد فقدت الفتاة عقلها تماما فدائما هي رقيقة المشاعر لا تتحمل شيء عديمة المسؤولية تلك الحمقاء اعرف.

 

صرخت بفزع:ياسمين فقدت عقلها لا افهم ماذا حدث ماذا تقولين دينا ؟

ردت هي بتوتر وخوف: ارجوك د منى تعالي الآن الصيدلية ان الموضوع خطير جدا ولم ينتهي عند هذا الحد فهناك مصيبة اخرى

– ماذا حدث ؟

– لا استطيع اخبارك بالهاتف انه بخصوص شرخبيل واخشى ان يسمع ما اقول

– دينا هل فقدت عقلك انت الاخرى وهل سيفهم الخروف ويسمع كلامنا ارجوك انا مرهقه حقا واشعر بالصداعسمعت صوتها يقول بتوتر وصوت مهزوز :

– لقد تأكدت من كلام ياسمين فحقا شرخبيل شيطان وينوي قتلنا ليلة الوقفة والتضحية بنا كما قالت ياسمين لقد سهرت معه منذ يومين ورأيت كل شيء بنفسي انه ليس خروف طبيعي ابدا وخروف ملبوس ، لقد احضرت جزار امس لذبحة ولكن الجزار فر هاربا واخذ يستعيذ بالله من الشيطان الرجيم فلقد ثنيت السكين بطريقة غريبة وهجم الخروف على الرجل وعضة في ذراعة واحمرت عيونه .

 

فخاف مساعده وفر هاربا وهنا قلت لها بغيظ:دينا هل حاولت ذبح خروفي في غيابي ايتها اللعينة لقد تجاوزت حدود وهنا سمعت صوتها تقاطعني: لقد فعلت حقا وبعد ان ذهب الجزار يركض دخلت بعد ان احضرت سكينتي الحادة لمحاولة ذبحة ولكن المصيبة لقد اختفى الخروف من الغرفة وكأنه تبخر تماما لا اعرف كيف ولكنه ترك مكانه بعض الكور الحمراء كالخرز ولكنها لامعة .

وهنا نظرت إلى الكيس المليء منها على السفرة انها نفس الكور تقريبا فما هذه الكور يا ترى رددت عليها بشرود :

– دينا لا تتحركين من مكانك واغلقي باب المعمل جيدا وانا سوف اكون عندك في خلال ربع ساعة ، اغلقت الهاتف وارتديت ملابسي بسرعة واغلقت النوافذ وهنا سمعت همس وصفير الرياح بأذني عالي وهنا لن انكر شعرت بالتوتر ما هذا ان حرارة الغرفة تنخفض نظرت الى الكيس المليء بالكور على السفرة لا ادري شعرت وكأنه يتحرك وكأنه كائن حي.

 

لا ادري متى سينتهي الأمر فأنا حقا مرهقة يا ويلي ، صرخت في الهاتف بتوتر قائلة :دينا لا تتحركين من مكانك واغلقي باب المعمل جيدا وانا سوف اكون عندك في خلال ربع ساعة ، اغلقت الهاتف وارتديت ملابسي بسرعة واغلقت النوافذ وهنا سمعت همس وصفير الرياح بأذني عالي وهنا لن انكر شعرت بالتوتر ما هذا ان حرارة الغرفة تنخفض نظرت الى الكيس المليء بالكور على السفرة لا ادري شعرت وكأنه يتحرك وكأنه كائن حي

 

زفرت  بخوف قائلة :يا الله ما هذا ، لا اعرف ربطت الكيس جيدا ووضعته بحقيبتي مع البردية وهنا خطرت على بالي فكرة سخيفة تركت الحقيبة على السفرة ودخلت غرفة النوم ووقفت امام المرآة قائلة:قرينتي هل تخرجين من اجلى تلك المرة وستكون الاخيرة اعدك .

 

لا اعرف اخذت اردد ولكنها لم تخرج  ، تنهدت بحرارة وهممت بالخروج ، وهنا اغلق باب غرفة النوم مرة واحدة ووجدتها امامي تقف كالموت تسد الطريق قالت بصوت عميق وكأنه يأتي من بئر سحيق :لقد ظهرت لأنني اشعر بأنك بخطر أيتها الغبية وإن رحلت سأرحل أنا أيضا أعرف لذلك حضرت وليس من أجلك .

 

ابتسمت فهذه هي قرينتي دوما تهتم لأمري اعرف ولكنها لا تحب ان تظهر مشاعرها أمامي قلت لها ما حدث وكيف اختفى الخروف من الصيدلية اريد أن أعرف ماذا يحدث فأنا لا افهم شيء سمعت صوتها يقول بصوت غامض : قبل اي شيء اخرجي وضعي كيس الكور في كيس اسود وأربطة جيدا .

 

خرجت وللغرابة وجدت حقيبتي على الارض ، بجوار باب غرفة النوم ، يا للمصيبة فهل كانت الحقيبة تمشي بمفردها اخرجت الكيس ووضعته ، بداخل كيس اسود وربطته جيدا وادخلته الحقيبة واغلقتها جيدا ، وذهبت لقرينتي من جديد ولكنني لم اجدها لقد اختفت اقتربت من المرآة احاول مناداتها ولكنني وجدت كلام على المرآة باللون الاحمر مكتوب” الا أفعل “.

 

وقفت بشرود انظر للمرأة كانت الكلمات ، تكتب بمفردها وتمسح وكأن هناك من يكتب وقفت صامتة أقرأ الكلمات :”أذهبي الآن فليس هناك وقت وابحثي خلف النسل الملعون قرينتي ستحلين مشكلتك وقتها فحياتك وحياة من حولك في خطر “النسل الملعون رددت الجملة وهنا سمعت الرنين المتواصل للهاتف زفرت :

– يبدوا انها دينا يجب ان ارحل الآن رحلت وأنا أفكر ماذا تقصد قرينتي وهنا شهقت بغرابة:

– هل تقصد قرينتي ” شريف النمر ” ، فلم أعرف نسل ملعون غيره هو ذلك الطبيب الصيدلي الذي كان يسمي نفسه ” تامر محمد عزت “واخذت منه السم وحاول ابتزازي وترك لي الصيدلية بالنهاية ودخل المصحة النفسية بعد ان كشفت امره امام الجميع وصفحات التواصل الاجتماعي وذكرته بنسله ، فانتكست حالته بشدة بعد محاولة استعادة خلايا الذاكرة المدمرة ودخل المصحة النفسية ليكمل علاجه لقد اخبرتكم قصته منذ اسابيع .

 

هل تتذكرون ؟

يا الله يبدوا انني نسيت أن أخبركم بأمر شريف النمر ، ذلك المحتال الذي تعرفت عليه يوما ، تحملوني قليلا رجاء سأخبركم أمره وأمري لله حتى تفهمون قصة ذلك الملعون شريف النمر وما فعله معي فيبدوا أن له دور فيما يحدث لي من مصائب .

 

بدئت القصة منذ اسابيع كنا نتحدث على هذا الملعون الأزرق  منذ سنوات الذي لحس عقول الكثيرين ولقد صدقته بسذاجة وطيبة قلب ولكنني أعترف بأنني كنت مغفلة ، كتبت مشكلتي على صفحات التواصل الاجتماعي ، ربما أجد حلا لتلك الورطة التي كنت فيها

قائلةبغضب  :

إنه يهددني ولا أعرف كيف أتصرفلا ادري لماذا يحدث كل هذا معي ، فأنا في ورطة كبيرة ولا أعرف كيف أتصرف الآن يا أصدقائي في تلك المصيبة الكبيرة فالرجل يهددني بإبلاغ الشرطة إن لم أدفع له ما يريد وللأسف الشديد لا أمتلك كل تلك الاموال ، اعرف دكتور تامر منذ سنوات طويلة صديق وهمي على المدعو فيس بوك اخبرني بأنه طبيب صيدلي ، كنت أرى حديثة عن صيدليته وعن الأدوية واسعارها لم أشك قط بالرجل كان رجل وقور ذو هيبة ، لا أنكر كنت استشيره عن بعض العقاقير وتأثيرها وكان يجيب بكل احترام وأدب لم يبخل يوما بمعلومة الحق يقال .
إلا أن أتى ذلك اليوم منذ حوالي ستة أشهر ، ارسلت له رسالة بأنني أريد سم فئران قوي لقتل فأر لعين ضخم دخل شقتي واريد التخلص منه طلبت منه أن يكون السم قوى جدا ويستطع قتل فيل لآن الفأر ضخم جدا ولن ينفع معه سم الفئران والزرنيخ الموجود بالأسواق
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء التاسع",
		"description": "يا الله يبدوا أن الأمر لن ينتهي أبدا يا أصدقائي فلقد بدئت أشعر بالارهاق والتعب حقا ، واتسأل بخوف ماذا فعلت أنا حتى يحدث لي ذلك واشتري خروفا ويتضح بأنه خروف ملعون وليس هذا فقط بل أيضا من نسل ملعون وذرية شيطانية عاشت في الأرض منذ الالاف السنين وتزوجت وانجبت نسل نصفه بشري والأخر شيطاني ، يالله على هذا الحظ النحس الذي يرافقني ولماذا انا دون الاخرين لا أعرف هل لأنني أحب كتابة الرعب فأحبني الرعب وأصبح يأتي لي هو على طبق من فضة كما نقول عندنا بمصر ، لا أعرف ولكني سأضطر أن أكمل قصتي الغريبة مع ذلك الشرخبيل اللعين لتعرفوا ماذا حدث بعد ذلك وتخبروني كيف أتصرف في تلك الورطه فأنا حقا حائرة ، سأكمل الجزء التاسع في موقع قصص واقعية قصص جن القصة بعنوان اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء التاسع .

نسل الشيطان الجزء التاسع
واستكمل لكم ما حدث مع ذلك المخبول  الذي كان ينقصني لتأخذوا حذركم على شبكات التواصل الاجتماعي فليس كل ما تروه حقيقي صدقوني وتعلموا الدرس ، منذ حوالي ستة أشهر ارسلت له رسالة بأنني أريد سم فئران قوي لقتل فأر لعين ضخم دخل شقتي واريد التخلص منه طلبت منه أن يكون السم قوى جدا ويستطع قتل فيل لآن الفأر ضخم جدا ، ولن ينفع معه سم الفئران والزرنيخ الموجود بالأسواق لم يرد مباشرة ولكن بعد يوم كامل ارسل لي رسالته يخبرني بأن عنده ما أريد وأكثر.

لم افهم مغزى الرسالة ارسلت له قائلة : ماذا تقصد د تامر بجملتك لا افهم شيء صدقني ؟رد الرجل على رسالتي بخبث شديد قائلا :أنت تعرفين ما أقول ، صدقا لا اعرف ما يقصد  الرجل ولكني كنت اشعر بالتوتر الشديد لن أنكر هذا انتظرت ولم ارد عليه بعدها بساعة ارسل لي رسالته التالية : د منى طلبك موجود عندي فلقد حضرت احدى السموم الفعالة بمعملي تستطيع قتل فيل في ثواني ولن يكتشفها الطب الشرعي عند التشريح فقط قطنه مبلله بالسم وتوضع خلف شحمة الاذن ثقي في لن يكتشف أحد الأمر فلقد جربته كثيرا ومفعوله أكيد .

نظرت إلى الرسالة كثيرا وأخذت أقرأها مرات ومرات بعيون مذعورة فماذا يقصد الرجل يا للمصيبة  إن الموضوع خطير جدا والرجل لا يلعب ، لا أنكر ولن أقول بأن عرض د تامر لم يعجبني بل انه عرض رائع ومغري وسيفديني كثيرا في الايام القادمة للتخلص من الفئران طبعا  فلا تفهمونني خطأ أرجوكم فأنا رقيقة القلب دوما اعرف اعرف.

كتبت رسالتي : د تامر أريد زجاجة من السم رجاء لقتل الفأر الضخم بالمنزل رجاء ، رد بسخريته المعهودة :إن زجاجة واحدة لن تكفيك فربما دخل فأر أخر سأعطيك زجاجتين كل زجاجة تقتل اكثر من عشرة أفيال ولكن لي طلب رجاء.قلت بدون تردد :

– تفضل …

– ألا تخبري أحد بأمر السم.

لن اكذب عليكم ، أخذت أضحك بهيستريا ومن سأخبر إنه كنز ثمين حصلت عليه ، لقتل من أريد ومن يضايقني من الفئران طبعا حتى لا تفهموني خطأ ، فأنا أخاف الفئران وقلبي ضعيف جدا لا يتحمل ، وأخاف من خيالي ومن كل شيء بالكون رقيقة انا اعرف وقلبي ضعيف هش لا يتحمل شيء ولكنهم يظلمونني دوما .

 

ارسلت له رسالتي بخجل بأن يطمئن لن أخبر أحد بالأمر ارسل لي بعدها السم في زجاجة دواء عن طريق الشحن ،  ووصلني الطرد وكان كريم جدا معي فلم يطلب مني أي نقود بل أخبرني بأنها هدية بسيطة مني لكاتبة يحب قراءة قصصها ، وأكد علي بأن نقطة واحدة من السم بالقطنة خلف شحمة الأذن تكفي ، صدقت الأمر بسذاجة وطيبة قلب وشكرته كثيرا على معروفة الكبير واخبرته بأن الامر سيظل سرا لا يقلق .

 

ومرت الأيام والشهور ولم يحدث شيء وأمس لا اعرف ماذا حدث فلقد ارسل لي د تامر رسالة تهديد بأنه يريد مائه الف جنية وإلا أخبر الجميع ، لا ادري عما يتكلم الرجل ارسلت له رسالتي بتوتر : عما تتحدث لا افهم د تامر ماذا تقول..؟؟

– انت تعرفين جيدا ما اقول وما فعلت د منى ارسلي النقود ،  وإلا  ابلغت الشرطة في الحال يا للمصيبة كيف اتصرف الآن ، لا أعرف لا اعرف فهل يخبرني أحد كيف أتصرف في تلك الورطة ولماذا يهددني الرجل لماذا ؟

هل لان ثلاثة من زملائي بالعمل وخمسة من أصدقائي واربعة من الجيران بالعمارة ماتوا بلا سبب في نفس الوقت الذي كنت معهم فيه بنفس الغرفة او المصعد يا للمصيبة فما ذنبي أنا في موتهم انه قضاء وقدر وصدفة غريبة تحدث كل يوم صدقوني انا لا اكذب ابدا

فكيف اتصرف الآن لا أعرف يبدوا إنني سأضطر لمقابلة د تامر وجها لوجه لمحاولة إقناعه بأنني ليس لي دخل في شيء اعتقد بأن هناك زجاجة من السم لم افتحها بعد .

 

فكيف اتصرف الآن، لا أعرف يبدوا إنني سأضطر لمقابلة د تامر وجها لوجه لمحاولة إقناعه بأنني ليس لي دخل في شيء اعتقد بأن هناك زجاجة من السم لم افتحها بعد .فهل سأضطر لفتحها لا اعرف ، فانا حقا مشوشة تائهة وأريد التفكير قليلا رجاء ارجوك د تامر اتركني وشأني فأنا خائفة حقا..

هذه كانت رسالتي الاولى له ، ولكن للأسف الشديد لم يتركني الرجل وشأني يا اخواني وكان يريد اخراج شيطاني الخفي ، وكتب كلاما غريب على صفحته اللعينة الفيس بوك وهو يرد على رسالتي ويتهمني بانني فرقت بينه وبين شيماء حبيبته قديما بالجامعة  ولقد عاد لينتقم مني يا للمصيبة  ، فهل سأضطر لكشف الحقيقة الآن بعد كل تلك السنوات ولكن تذكروا بأنني كنت لا أريد أقسم لكم ؟

 

فلا أعرف هل ما سأقوله الآن سيعجبكم ام لا ، ولكنها الحقيقة مع الاسف الشديد ودائما هي الحقيقة مؤلمة لا تعجب أحد بالحياة فمن منا تعجبه حقيقته قولوا لي تذاكر وتجتهد وتحاول دخول كلية تتمنها فتدخل كليه اخرى تكرهها وتعمل بوظيفة لا تطيقها ولكنك مجبر عزيزي أن تفعل للأسف الشديد .

 

بدئت قصتي عندما كنت في الثالثة عشر من عمري ، وقتها لا اعرف كنت مختلفة عن باقي الفتيات في مثل عمري ، كنت اكره النظر إلى المرآة بشدة لا ادري لماذا وإن نظرت لأي مرآة بالصدفة كنت أرى نفسي قبيحة جدا ومرعبة لا اعرف لماذا ، كنت اسمع نظرات الاعجاب ممن حولي فاعتقد بانهم يسخرون مني.

 

فانا لست جميلة ابدا انا اعرف الحقيقة وسأتقبلها بصدر رحب اهتممت بدراستي وقررت عدم النظر ابدا بالمرآة ومرت السنوات وانا لا اهتم بشيء سوى بدراستي وفي تلك الليلة كنت عائدة من درس الاحياء كنت بالثانوية العامة دخلت غرفتي فوجدت تلك الفتاة تجلس على فراشي بالظلام وتنظر لي ، هتفت بفزع وحاولت الخروج من باب الغرفة ولكن الباب اغلق بقوة مصدرا صوت عالي وهنا لا ادري شعرت بالرعب الشديد والخوف من تلك الفتاة لم تكن مرعبة أبدا ولكن كانت الفتاة صورة طبق الاصل مني أنا إنها نسختي المعدلة ولكنها جميلة لا ادري كيف فهل أنا أحلم كنت خائفة متوترة يا للمصيبة فماذا يحدث هنا سألتها بتوتر: من أنت ؟؟

 

لم ترد بل كانت تنظر بسخرية وهي تحرك يديها باستمتاع شديد حاولت فتح الباب ولكنه كان عالق لم يفتح حاولت الصراخ ولكن صرخاتي وكأن هناك من حبسها في حلقي لم تخرج من فمي اخذت هي تضحك بصوت عالي سمعت صوتها تقول بصوت مخيف وعيون ثاقبة:

– اهدئي ” منى  حارس ” لن يسمعك احد فلا ترهقين نفسك يا عزيزتي

– من أنت ؟؟

– انا قرينتك من العالم الأخر ولقد سئمت منك ومن تصرفاتك الحمقاء يا منى وهذا يكفي يا غبية لم استطع أن أرد عليه كنت خائفة جدا ، فماذا تقول شبيهتي هل قالت قرينتي من عالم اخر يا للمصيبة وماذا تريد مني لا أفهم شيء ابدا يا للمصيبة ماذا فعلت انا في تلك الدنيا الغريبة لتظهر لي قرينتي وماذا تريد مني .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "نسل الشيطان الجزء العاشر الخروف المرعب شرخبيل",
		"description": "وماذا قعلت انا في تلك الدنيا هيا أخبروني ، ولماذا يحدث لي ذلك لا أفهم شيء يا ربي ساعدني ، وبعد أن أشتريت الخروف الأسود المخيف ،الشرخبيل المرعب  لأضحي بيه في اول أيام العيد ، كانت المفاجأة التي تنتظرني ، لقد أكتشفت بأن الخروف ملبوس  يا لمشبئة القدير ، قلا اعرف هل هو ملبوس من جن ملعون أم من عفريت ومارد ضخم أم أنه شيطان رجيم ،  ولكنه ليس طبيعيا ابدا اقسم لكم  ، إنه مخيف جدا ومرعب يا ويلي ويوترني بشدة ويسبب لي الفزع والرهبة وسوف نستكمل  اليوم قصة نسل الشيطان  الخروف شرخبيل في تلك القصة من موقع قصص واقعية قصة بعنوان اقوى قصة رعب مخيفة جدا نسل الشيطان الجزء العاشر.

نسل الشيطان الجزء العاشر
لم استطع أن أرد عليها ، فلقد كنت خائفة فماذا تقول شبيهتي هل قالت قرينتي من عالم اخر يا للمصيبة وماذا تريد مني لا أفهم ، رددت بصوت متوتر خائف : وماذا تريدين مني يا قرينتي ؟

سمعت صوتها يقول بقوة :

اريد حياتك فلقد سئمت منك في الحقيقة ؟
يا للمصيبة وماذا سأفعل ، اخذت ابكي بهيستريا :

– ارجوك اتركيني  قرينتي ، ولا تؤذيني ولن اخبر احد بأمرك ابدا وربما إن مت أنا رحلت أنت لعالم أخر ومت ، اخذت تنظر لي طويلا شعرت بالبرودة بالمكان وصفير الرياح كان في أذني عالي فقالت لي بصوت مخيف : ربما كان كلامك صحيحا سأتركك تعيشين ولكن لا تنظري في مرآة حتى تموتي ولا تتدخلين في أموري سأدخل الكلية التي أريدها وأفعل ما أريد هل تقبلين .

 

هززت رأسي برعب بنعم ، ومن يومها قررت ألا أنظر إلى مرآة وسأدعها وشأنها تفعل ما تريد بعدها دخلت أنا كليه الطب البيطري ،  زارتني بعد فترة واخبرتني بانها لا تحب الحيوانات فستدخل هي كليه العلوم لم افعل لها شيء ولم ارد حتى عليها هززت رأسي فقط بالموافقة فلتفعل ما تفعل ولكن لتتركني وشأني.

 

كانت قرينتي تزورني من وقت للأخر لتتحدث معي ، كنت استمع لها بخوف في البداية ولكن مع مرور الوقت أصبحنا صديقتين تحكي لي هي كل شيء ، وأنا كذلك لا انكر لقد كانت طيبة تعرفت قرينتي على زميلها ” شريف النمر “، كان  طالب بكلية الصيدلة بالفرقة الاولى انضم إلى شلتهم بسماجة لقد ضمة احمد صديقهم بكلية الطب لم يكن يعرف احد حقيقة قرينتي وبأنها ليست بشرية وإنما قرينة .

 

احبت قرينتي عالم البشر وحياتهم بشدة ولكنها لم تحب شريف النمر كانت تخبرني بذلك دوما دون ذكر السبب هي تتمنى ان تكون انسانة حقيقة يوما ولكن بدون شريف النمر وامثاله في حياتها ، كنت لا ارد عليها في الحقيقة فمازلت اخشاها ، رغم صداقتنا لن اخفي عليكم في ذلك اليوم اخبرتني بشيء غريب لم اصدقة وقتها وكنت اعتقد بأنها تسخر مني .

لقد كانت قرينتي صديقة مقربة لفتاة بكلية الطب تدعى ” شيماء ” كانت قرينتي تحبها بشدة وتعلقت بيها كأخت لها كانت شيماء تحكي كل شيء لقرينتي واعترفت لها بأن صديقهم الجديد ” شريف النمر “.

 

لقد صارحها بحبه ولكن قرينتي ابعدتها عنه وفرقت ذلك الحب وجعلت شيماء تترك البلد كلها ولا تسأل حتى عن شريف الذي كان سيموت قهرا وقتها تجرأت وسألتها بفضول :

– لماذا قرينتي فعلت ذلك وفرقت شريف عن شيماء رغم الحب الكبير بينهما لا افهم .

اخذت تلقي كل شيء على الارض بغضب وهي تصرخ بهيستريا :

– انت لا تعرفين شيء وتعشين في كتبك ودراستك فقط هل تريدين معرفة السبب هززت رأسي بنعم دون أن يخرج صوتي

سمعت صوتها الغاضب يقول :

– لأن شريف من نسل ملعون يا غبية فهو احد نسل العشرين شيطان الذي تكلم عنهم الحظرد في كتابة العزيف كانت تلك هي المرة الاولى التي اعرف عن هؤلاء العشرون شيطان وذلك الكلام الغريب فسألتها بفضول ممتزج بالخوف : ماذا تقولين يا قرينتي لا افهم شيء ؟

 

نظرت الى عيوني نظرة لن انساها حتى اليوم قائلة :  انه نسل ملعون لقد كان هناك عشرون شيطان فروا الى الارض تزوجوا من البشر وتناسلوا فانجبوا ذرية نصفها انساني والنصف الاخر شيطاني واخذوا يتزوجون ويتناسلون منذ الازل ولا احد يعرف عنهم شيء فهل سيسأل من سيتزوج عن نسل زوجته هل هو شيطاني ام بشري قولي لي يا غبية ؟

 

انه نسل ملعون لقد كان هناك عشرون شيطان فروا الى الارض تزوجوا من البشر وتناسلوا فانجبوا ذرية نصفها انساني والنصف الاخر شيطاني واخذوا يتزوجون ويتناسلون منذ الازل ولا احد يعرف عنهم شيء فهل سيسأل من سيتزوج عن نسل زوجته هل هو شيطاني ام بشري قولي لي يا غبية ؟

 

هززت راسي بلا لن يفعل وإلا اعتبروه مجنون وفقد عقله اكملت بغضب وهذا الملعون ” شريف النمر ” احد نسل تلك الذرية فشيماء لا تستحق ابدا ما كان سيحدث لها ان تزوجته وقتها عرفت بأن قرينتي ليست شريرة ابدا بل طيبة وبعدها اختفت من حياتي لم تظهر لي من جديد ولكنها جعلتني اعشق الرعب والمغامرة ولا اكتب الا في مجال الرعب .

 

لم اكن اعرف بأنه بعد مرور كل تلك السنوات سأعترف لأحد بتلك الحقيقة  المرة واخبركم عنها وافشي سر قرينتي ولكن ما حدث معي من تهديد وابتزاز من الرجل المعو شريف النمر الذي ينتحل شخصية تامر محمد عزت هو ما جعلني اتكلم واخبركم كل شيء بالتفصيل فلقد ظهر شريف النمر في حياتي منتحل شخصية أخرى ليهددني ويبتزني معتقدا بانني هي ” منى حارس ” التي كانت زميلته بكلية العلوم ، ويريد الانتقام من اجل حبيبته شيماء التي رحلت وكسرت قلبه وحطمته ولكن ما ذنبي أنا إنها قرينتي .

ظهر بعد ان غير اسمه وادعى بانه دكتور تامر محمد عزت يا للمصيبة انه كابوس بشع احيا فيه اكل هذا من اجل زجاجة سم اشتريتها منه لقتل فأر ، وهل سأدفع انا أخطاء قرينتي في الماضي ويكشر د تامر او شريف النمر عن أنيابه ويظهر شخصيته الحقيقية بعد ان عرف حقيقة اصله بانه من نسل شيطاني فنصفة بشري والاخر شيطاني فهل سيتحول الان ذلك الرجل يظهر لنا حقيقته يا للمصيبة .

 

ولكني سأحاربه فلقد تعلمت الكثير الآن عن نسل تلك الذرية من الشياطين وسأطلب من قرينتي أن تعود لتنتقم وتساعدني ، ألم أقل لكم بأن الحقيقة دوما مؤلمه ولا يصدقها أحد والافضل ألا نعلمها وتظل طي الكتمان ، اريد ان يتوقف كل هذا الآن فأنا بدئت أتوتر حقا وأخاف ولكن لا تعبث مع كاتبة وتهددها وخصوصا إن كانت لا تكتب إلا في مجال الرعب فلا تعرف يا عزيزي مع من تتعامل.

 

ويرد شريف النمر على منشوري بكلام غريب ليس له طعم ، ولا لون ولا رائحة ولا يصدقه طفل في السابعة من عمره بأنه عميل سري لإحدى جهات المخابرات الأجنبية لإثارة الفتن بين الدول العربية فيا لك من مسكين ضعيف تعيش في الوهم ويرفض عقلك تصديق حقيقتك المؤلمة ومن منا يا شريف يختار عائلته واصله يا صديقي ،  إن كان بشري أو شيطاني .

لا تقلق فكل ما تمر بيه شيء عادي وطبيعي وإن لم تفعل ما فعلت كنت سأندهش حقا واشك في كلام قرينتي من العالم الأخر وقصتها لي أمس وهو بأنك من نسل منسي هكذا أخبرتني قرينتي أمس بالحقيقية كاملة لقد قاموا بعمل غسيل مخ لعقلك ومحوا ذاكرتك تماما حتى لا تعرف عن أصلك الشيطاني شيئا من قرأ روايتي” لعنة الضريح ” سيعرف عما أتحدث جيدا ومن لم يقرأها فلقد فاته الكثير فلقد تحدثت عن نسلك المنسي بالرواية بالتفصيل والآن ما علي سوى أن أجعلك تتذكر وتخرج الوحش بداخلك .

 

لقد كانت تجربة قاسية أمس فبعد أن قرأت منشورك وتذكري لكلام قرينتي القديم عنك وعن أصلك ونسلك الشيطاني قررت أن أستدعيها مرة أخرى لتساعدني فهي السبب في كل هذا وقفت أمام مرآتي لأول مرة منذ سنوات طويلة واخذت انظر إلى وجهي :

– يا الهي فلم أرى هذا الوجه منذ سنوات وكأنني أرى شخص أخر غيري أنا شعور غريب لن تشعروا بيه إلا إن مررتم بتجربتي المرعبة تساقطت دمعتان ساخنتان من عيني فهل تلك العجوز أنا يا ويلي فلقد غزى الشيب شعري وملئت التجاعيد وجهي ان الزمن يمر دون أن ندري ولا نشعر بيه .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/01/Screenshot_248.png"
	},
	{
		"name": "نسل الشيطان “شرخبيل ” أقوى قصة رعب مخيفة الجزء الأخير بقلم د منى حارس",
		"description": "هل أخبركم الحقيقية ولكنني خائفة بشدة  لقد تأخرت عليكم كثيرا أعرف وأعتذر منكم جميعا فلقد كنت أريد تكملة القصة منذ زمن طويل وشهور عديدة ، ولكنها قرينتي ” ينمازاسرحديل ”  هي السبب لقد كانت ترفض أن أكمل القصة وأخبرتني بأنه لا يجب على أحد معرفة القصة ونهايتها ،  إن قرينتي لا تريد من أحد أن يعرف شيء عنها من عالمكم  ، ولكنني اضطررت لكتابة الجزء الخير والنهاية لأخبركم بكل شيء وما اتفقت عليه مع قرينتي ، هي ليست شريرة جدا صدقوني ولكنها تحب أن أسمع كلامها فلا أعرف ماذا فعلت انا في تلك الدنيا ليحدث لي كل ذلك هيا أخبروني ، ولماذا يحدث لي ذلك لا أفهم شيء يا ربي ساعدني ، فبعد أن أشتريت الخروف الأسود المخيف “شرخبيل المرعب ”  لأضحي بيه في اول أيام العيد ، كانت المفاجأة التي تنتظرني مرعبه جدا كما تعرفون ، لقد أكتشفت بأن الخروف ملبوس  يا لمشيئة القدير ، قلا اعرف هل هو ملبوس من جن ملعون أم من عفريت وشيطان رجيم ،  ولكنه ليس طبيعيا ابدا اقسم لكم  ، إنه مخيف جدا ومرعب يا ويلي ويوترني بشدة ويسبب لي الفزع والرهبة وسوف اخبركم اليوم  في موقع قصص واقعية النهاية حتى ترتاحوا جميعا ، نهاية  نسل الشيطان  اقوى قصة رعب بقلم منى حارس اعرف بأن النهاية لن ترضيكم ولكن اخبروني ماذا أفعل أنا فأنا أنفذ الأوامر فقط هيا أسالوا “نيامازا سرحديل ” قرينتي .

نسل الشيطان الجزء الأخير
واكمل لكم القصة وانا مرعوبة جدا خائفة ، فلم استطع أن أرد علي نيامازا قرينتي يومها عندما ظهرت لي لأول مرة وخرجت من المرآة في غرفة نومي عندما كنت في الثانوية العامة  ، فلقد كنت خائفة فماذا تقول شبيهتي هل قالت قرينتي من عالم اخر يا للمصيبة وماذا تريد مني لا أفهم ، رددت بصوت متوتر خائف : وماذا تريدين مني يا قرينتي ؟

سمعت صوتها يقول بقوة : اريد حياتك فلقد سئمت منك في الحقيقة ؟يا للمصيبة وماذا سأفعل ، اخذت ابكي بهيستريا : ارجوك اتركيني  قرينتي ، ولا تؤذيني ولن اخبر احد بأمرك ابدا وربما إن مت أنا رحلت أنت لعالم أخر ومت ، اخذت تنظر لي طويلا شعرت بالبرودة بالمكان وصفير الرياح كان في أذني عالي فقالت لي بصوت مخيف : ربما كان كلامك صحيحا سأتركك تعيشين ولكن لا تنظري في مرآة حتى تموتي ولا تتدخلين في أموري سأدخل الكلية التي أريدها وأفعل ما أريد هل تقبلين .

 

هززت رأسي  والدموع تملاء عيني برعب بنعم ، ومن يومها قررت ألا أنظر إلى مرآة وسأدعها وشأنها تفعل ما تريد بعدها دخلت أنا كليه الطب البيطري واصبحت طبيبة بيطرية كما كنت اتمنى  ،  وزارتني بعد فترة واخبرتني بأنها لا تحب الحيوانات فستدخل هي كليه العلوم لم افعل لها شيء ولم ارد حتى عليها هززت رأسي فقط بالموافقة فلتفعل ما تفعل ولكن لتتركني وشأني فهل سنتحكم نحن في حياة قريننا من الجن فليفعل ما يفعل يا أخي لا يهم .

واليوم لابد أن أقف امام مرأتي واستدعيها لتمنع عني ذلك الوغد الذي يدمر حياتي فأنا لا أفهم شيء ، وقفت أمام مرأتي بحزن شديد ونظرت إلى وجهي يا الهي ما هذا فلم أرى هذا الوجه منذ سنوات عديدة ، وكأنني أرى شخص أخر غيري أنا شعور غريب لن تشعروا بيه إلا إن مررتم بتجربتي المرعبة ،  تساقطت دمعتان ساخنتان من عيني فهل تلك العجوز أنا يا ويلي فلقد غزى الشيب شعري وملئت التجاعيد وجهي ان الزمن يمر دون أن ندري ولا نشعر بيه فلا نكتشف حقيقتنا الا في النهاية مؤلمة تلك الحياة وقاسية اعرف ، ناديت على قرينتي بحزن وأنا اقول لها برجاء هيا أظهري من أجلي.

فأنا أحتاجك الآن وبشدة وهنا اخذ مصباح الغرفة يتراقص من فوقي مصدرا أزيز عالي جلست على الفراش بيأس سمعت الأصوات العالية تأتي بكل مكان بالغرفة وهنا وجدتها أمامي تقف بغضب يا الله إن قرينتي مازالت شابة وجميلة نظرت لي بغضب قائلة بصوت عميق : هل نظرت في المرآة يا غبية ألم يكن بيننا اتفاق منذ سنوات لما فعلتيها وأخلفت الاتفاق بيننا رددت عليها من بين دموعي قائلة: ولكنك السبب يا قرينتي فبسبب ماضيك ظهر ذلك البغيض المدعو شريف النمر يبتزني وهو معتقدا بانه أنا من فرقت بينه وبين حبيبته شيماء هل تتذكرين ؟

وهنا لا اعرف ماذا حدث فلقد اخذت قرينتي تصرخ بغضب وكل شيء بالغرفة يتساقط على الارض بقوة وهي تردد بغضب:  ماذا تقولين شريف النمر والنسل الملعون نسل الشيطان  ولماذا يعود ذلك الوغد من جديد ، قاطعتها بخوف وأنا ارتعد : يعتقد بأنني أنت يا قرينتي وزميلته بكلية العلوم التي فرقت بينه وبين شيماء حبيبته .

 

صرخت هي بغيظ : سيدفع الثمن ، هو وكل هذا النسل الشيطاني  الملعون منذ الزل ،  لابد أن يعرف الجميع قصته هيا تعالي معي أخذتني من يدي وكانت يديها باردة كالثلج وكنت أنا خائفة مذعورة كطفلة بريئة حاولت أن أسألها إلى أين ستأخذينني فلم أعد طعام العشاء بعد لأطفالي وأنا جائعة جدا ولكنني كنت خائفة فلم استطع الكلام والاعتراض على شيء.

 

وقفت قرينتي أمام المرآة وقالت لي هيا إدخالي ، نظرت بذعر اليها متسائلة : ماذا تقصدين لا افهم وأين سأدخل قرينتي إنها مرآة ، صرخت بصوت بشع في اذني قائلة هيا ادخلي يا غبية ليس هناك وقت  يا للمصيبة هل ستدخلني قرينتي داخل المرآة وهل سأستطيع العودة مرة أخرى ، وماذا عن طعام العشاء فلم اتناوله بعد كنت خائفة مرعوبة جائعة لن أنكر  ولكنى لم انطق ، وضعت يدي بداخل المرآة يا ويلي انها كالهواء واستطيع المرور عبرت الى خلف المرآة.

كان قلبي يدق بشدة سمعت صوت قرينتي في اذني وهي تكرر: لابد أن يدفع الثمن فلن يعبث النسل الشيطاني مع قرينتي البشريةحتى لو كانت غبية أبدا،  وهنا وجدت نفسي في شارع مظلم موحش والسماء تمطر بغزارة والرياح شديدة عاصفة تحرك كل شيء نظرت من حولي ابحث عن قرينتي بتوتر ولكنها ليست موجودة ، لقد اختفت اخذت اتلفت بحيرة يمينا ويسارا وهنا سمعت بكائها من بعيد اقتربت بحذر منها .

 

لا لا لم تكن قرينتي ابدا من تبكي ، بل كانت امرأة تحمل طفل صغير يبدوا في الثالثة من عمرة وكانت تربط عينية بشريط اسود وتتكلم مع رجل يرتدي معطف ابيض يبدوا الرجل طبيب فأين أنا أخذت أنظر يمينا ويسارا وهنا شاهدت تلك اليافطة مكتوب عليها “مصحة نفسية ” لا افهم شيء فأين أخذتني قرينتي ومن تلك المرأة التي تبكي ولماذا يربطون عين الصغير سمعت المرأة تقول من بين دموعها : كنت أعرف دكتور على بأنك الوحيد الذي ستصدق قصتي أرجوك ساعد ابني وخلصه مما هو فيه .

 

اخذ منها الطبيب الطفل وهو يتلفت يمينا ويسارا ولم يرد بل دخل الى المصحة النفسية وبعدها اغلق البوابة الحديدية واخذت المرأة تبكي بقهر كنت تائهة لا افهم ماذا يحدث ولا أين انا ومن هؤلاء وهنا ظهرت قرينتي مرة واحدة أمامي من العدم قائلة : هل رأيت البداية يا قرينتي البشرية ؟

– لا افهم من هم يا قرينتي نظرت لي بغضب شديد ثم اكملت :انه هو البغيض ” شريف النمر” يا غبية ، نظرت بدهشة لا اصدق ما تقول فهل هذ الصبي الصغير هو المدعو ” شريف النمر ” هل كان يسكن بمصحة نفسية يا للمصيبة لا افهم شيء إن عقلي مشوش حقا نظرت إلى قرينتي بعدم فهم تنهدت هي بضيق.

قائلة بصوت عالي حاد :كما اخبرتك من قبل فهناك عشرين شيطاناً جاؤوا إلى الأرض وتزوجوا من بنات البشر ، فأنجبوا ذرية مخيفة إن أفراد تلك الذرية كانوا متقدمين علمياً فمعظمهم الآن أطباء مشهورين يجب أن تركزي جيدا في كلامي يا غبية ، هززت رأسي بنعم سأركز ولكن لم أرد وسمعتها تكمل : كما أنهم يحبون شرب الدماء الطازجة إن القصة مذكورة في “التلمود “ونفس القصة تكلم عنها كاتب الرعب الشهير “لافكرافت” في كتاب “نيكرونوميكون” او ” العزيف ” او كتاب احياء الموتى المصنوع من جلد الموتى أخبرنا “لافكرافت” أن الكتاب كتبه شاعر يمني مجنون ولد في صنعاء اسمه “عبد الله الحظرد” عام 735 بعد الميلاد وعاصر خلفاء بني أمية عام 700 ميلادية.

 

لقد تزوجوا من البشر وتناسلوا ولا يعرف عنهم أحد شيء فلقد اندمجوا مع البشر منذ الازل ومازالوا يتناسلون ويتزوجون منكم وانتم اغبياء لا تعرفون شيء فمن منكم يهتم بتلك الأمور فانتم أيها البشر اغبياء لا تهتمون الا بالمال والجمال  وتخدعكم المظاهر الزائلة .

 

واخبرتني قرينتي بأن الدكتور شريف النمر الذي ينتحل شخصية الطبيب الذي تعرفت عليه على الفيس بوك ، هو أحد نسل تلك الذرية ، كما أخبرتكم من قبل ولقد قاموا بعمل غسيل مخ له وهو طفل صغير لم يكمل عامه الرابع ظل الطبيب المسكين في المصحة النفسية  ، بعد أن وضعته أمه لمدة عشر سنوات لم يعرف عن الامر شيء ولم يتذكر شيء طوال حياته فلقد قام الدكتور ” على ربيع السيد ” بعمل غسيل كامل للمخ ومحو لذاكرته عن طريق محو بعض الخلايا الخاصة بتخزين الذكريات فى المخ ولقد تمكن الطبيب من محو الذكريات من خلال تقليل النشاط في الخلايا المخزنة للذكريات السيئة وكان هذا هو بحث الدكتور” علي ربيع ” السري الذي كان يعمل عليه مع جهة حكومية سرية  طبية امريكية .

 

ولقد قاموا ببعض التجارب على الفئران وكانوا يحتاجون اجراء التجربة على البشر في مصر كما انهم ، كانوا يستطيعون أيضا إظهار الذكرى الجيدة ومحو السيئة بشكل جيد من خلال هذه التقنية الفنية المتطورة جدا والبحث العلمي السري ، الذي لا يعرف عنه أحد ولكن اهم شيء لإنجاح التجربة ألا يتعرض المريض لتلك الذكريات مرة أخرى ولا يذكره بيها أحد .

 

وإلا سيحدث انتكاسة للمريض وتتدهور حالته لأمراض نفسية خطيرة ومنها انفصام الشخصية و اضطراب عقلي شديد سيؤثر على سلوك و تفكير المصاب و ادراكه يصاحبه سماع الأصوات ، أو التوهم بالأشياء الغريبة “شيزوفرينيا “schizophrenia اخذ الطبيب يعالجه لسنوات كثيرة ويدمر خلايا المخ للذكريات السيئة بالمهدئات والادوية وجلسات الكهرباء والعلاج التجريبي الجديد .

 

وهنا فهمت كل شيء ان شريف النمر المدعو ” تامر محمد عزت ” يتوهم ويبدوا بأن حالته انتكست أمس بشدة ، عندما اخبرته عن اصلة الشيطاني أمس فأخذ يخرف ويتخيل الاشياء وظهرت الشيزوفرينيا يا للمصيبة إن الموضوع خطير اعادتني قرينتي للمنزل مرة اخرى اعددت طعام العشاء لأطفالي وبعدها أتصلت بالطبيب المذكور الذي تجاوز الثمانون من عمرة الآن ويعيش بمحافظة المنصورة بمركز  لن استطيع اخباركم التفاصيل سامحوني فالامر هام “….”.

فلقد اخبرتني قرينتي كل شيء عن الطبيب والمصحة النفسية ، وعنوانها وأكد لي الطبيب كل شيء كما إنه أخبرني بأنه مازال يحتفظ بتقارير شريف النمر حتى الآن،  وبعض الصور له وهو طفل صغير وكان يأكل اللحم النيئ ويحب خنق القطط وشرب دمائها فهو من الحالات النادرة التي واجهها عندما كان يعمل بالمصحة النفسية الشهيرة “…..”

 

ولكنه استطاع علاجه في النهاية ومحو ذاكرته ، وتدمير خلايا مخة للذكريات السيئة تماما وسوف يرسل لي التقارير والصور كلها واخبرني بانه من الخطر المحاولة مع العبث مع شريف وتذكيره بماضية حتى لا تنتكس حالته و ويتذكر فيصاب بالفصام والتخيل فلقد احضرت الأم شريف إلى المصحة بعد أن اكتشفت حقيقة الأب،  بأنه من نسل تلك الذرية الشيطانية  ، وهربت منه ووضعت شريف بالمصحة ليتعالج فلقد كان والدة يجعله يأكل القطط والكلاب ويشرب الدماء ولم تتحمل المسكينة ففرت هاربة من محافظة “…..” واختفت وسط الناس بعد ان قامت بوضع شريف بالمصحة تحت اشراف الطبيب علي ربيع .

 

فلقد كان هو الطبيب الوحيد الذي صدق قصتها لأنه كان يقرأ عن تلك الامور ويعرف الكثير  عن نسل الشيطان والذرية الملعونة ولقد تكلمت عن تلك الذرية في رواية لعنة الضريح بالتفصيل ، كان الطبيب يريد تجربة علاجه السري الجديد لم ينكر الرجل واعترف بكل شيء ، حتى انه ارسل لي صور الرجل وهو يتناول الكلاب والقطط ويهجم على المرضى وهو طفل صغير على الواتس امس لقد عرفت كل شيء ، ولكن الآن ماذا يريد منى شريف النمر ، وماذا يريد مني نسل الشيطان يبدوا انها الصدفة فالرجل كان لا يتذكر شيء عن ماضية ولكن بسببي انا ذكرته ، لقد ارتكبت خطأ كبير أعرف وقفت أمام قرينتي من الجن نيامازا وأنا مرعوبة جدا .

فقالت قرينتي يبدوا أن حياتك في خطر على الارض يا غبية لابد أن ترحلي من الارض سأخذ أنا مكانك في الأرض لواجه الذرية الملعونة ونسل الشيطان على الارض فذريتهمكبيرة جدا وأقوياء ولن تعرفيهم فلهم علامات مميزة جدا ، من وجود وحمات كبيرة في وجوههم وببعض الاماكن من جسدهم لابد أن ترحلي ، امرتني قرينتي للاسف أن أرحل عن الأرض واذهب إلى عالم الجن لأعيش هناك فترة من الزمن وسوف تتولى هي وتأخذ مكاني على أرضكم ، حتى تستطيع محاربة النسل الملعون والقضاء عليه ، وسوف تقوم بكتابة القصة كاملة مع النسل الملعون  وكيف حارته وماذا فعلت ما شرخبيل المجنون فلن استطيع أن محاربة الشياطين أبدا ، فأنا أكتب قصص رعب ولكن لا أحارب الشياطين والجن وسوف اخبركم انا بقصتي في مملكة الجان وما حدث لي هناك  فالموضوع كبير جدا وقرينتي ينمازا ترفض أن أكمل الأمر وتصر أن تكمل هي وتكتب قصتها بنفسها وأنم لا تعرفون نيمازا كم هي شريرة جدا ولن أقدر عليها صدقوني وسامحوني بالله عليكم ، وسوف ننشر القصة في رواية  ورقية إن شاء الله  سيتم نشرها في معرض  القاهرة  الدولي للكتاب شهر يناير  القادم  إن شاء الله بعنوان ” في مملكة الجان ”

أخبركم أنا ماذا فعلت في مملكة الجان وتخبركم قرينتي “نيمازا سرحديل ” بنفسها ، كيف تغلبت على شرخبيل ونسل الشيطان وذرية الحظرد على الأرض فالموضوع خطير جدا ومثير وأنا خائفة جدا صدقوني ومرعوبة ولكنني مضطرة للرحيل إلى مملكة الجان لاختبىء هناك من النسل الملعون واكتب تجربتي عن عالم الجان وكيف يعيشون وتكتب قرينتي تجربتها مع شرخبيل ، وكيف واجهته وللرعب وجوه كثيرة وبعتذر للتأخير ولكنها الظروف يا أصدقائي ، وانتظرونا في معرض القاهرة الدولي للكتاب إن شاء الله قريبا مع دار نون للنشر والتوزيع  .

د منى حارس

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/07/52638725_290002768341753_5533883189858140160_n.jpg"
	}

]