[{
		"name": "رسائل من العالم الأخر والجحيم ج1 بقلم منى حارس",
		"description": "عندما تأتيك الرسائل من العالم الأخر لتخبرك  بأنك لن تعيش في سلام فما فعلته لم ينسى ، ولن يسمحوا لك بالعيش بالسلام ، فإن كنت تعتقد بأن الحياة تنتهي عند موت أحدهم فأنت مخطىء ولا تفهم شيء ، فالموت لا يعنى النهاية بل هو البداية يا أحمق ، اقدم لكم في موقع قصص واقعية قصة رسائل من العالم الأخر من رواية رسائل من الجحيم للكاتبة منى حارس.

                                     الرسالة الأولىعندما تأتيك الرسائل من العالم الأخر لتخبرك  بأنك لن تعيش في سلام فما فعلته لم ينسى ، ولن يسمحوا لك بالعيش بالسلام ، فإن كنت تعتقد بأن الحياة تنتهي عند موت أحدهم فأنت مخطىء ولا تفهم شيء ، فالموت لا يعنى النهاية بل هو البداية يا أحمق ، اقدم لكم في موقع قصص واقعية قصة رسائل من العالم الأخر من رواية رسائل من الجحيم للكاتبة منى حارس.

                                     الرسالة الأولى
                                     اخذت تصرخ في وجه زوجها بغيظ قائلة : أين كنت يا ممدوح فالساعة تجاوزت الرابعة فجرا؟

كنت بالعمل يا مريم وأنتي تعرفين ذلك فلا داعي للنكد ، والسؤال اليومي الممل..
فانا اشعر بالسعادة اليوم ولا أريد أي نكد من فضلك.
عمل أي عمل هذا وفي هذا الوقت ورائحة الخمور من فمك ، هل عدت إلى الشرب من جديد ؟
ألا تملين السؤال يا مريم لماذا تصرين على النكد ، علي أيتها المرأة الغبية فانا لم أتزوجك لكي تنكدين عليا حياتي ، وتجعلينها جحيم .
أنا غبية يا ممدوح وان كنت أنا غبية فماذا تكون أنت إذا ، وأنت تضيع أموالك وصحتك على الشراب والخمور.
نعم غبية ولا تفهمين فانا أقول لكي بأنني سعيد اليوم ولا أريد مشاكل ، وأنتي غبية تلحين في السؤال
ولا تتركينني وشأني كل يوم نكد ، فأنتي لا تطاقين يا مريم وتستحقين ما سيحدث لكي ، وبعدها خلع حزام بنطلونه وانهال ضرب على جسدها  ، وأخذت هي تصرخ بألم ، تستغيث بأن ينقذها أحدهم ولكن ما من مجيبفلقد كانت الفيلا التي تعيش بيها في مكان مهجور بعيدا عن العمران  ولم يستطع احد العاملين بالمنزل التدخل ..فلقد اعتادوا الأمر يوميا كما ، اعتادت سيدة القصر الضرب والصراخ يوميا .. فما الجديد في الأمر اليوم ليتدخلوا وهنا انتشرت رائحة عطر الياسمين المميزة لتملا الغرفة  ، فهل فقدت الزوجة عقلها لتضع العطر لزوجها بعد أن ضربها  من يدري فكل شيء جائز وممكن أن يحدث ؟؟

صرخت مريم وظلت تصرخ بألم وهي تتذكر ، ما عانت في الثلاث سنوات الأخيرة وكأن هناك لعنة تطاردها ، فهل دعا عليها احدهم ، فهذا ثاني زواج لها بعد طلاقها من حسان زوجها الأول وما عانته معه ، فلماذا يحدث لها ذلك يا ترى وأي ذنب ارتكبته ، لتطاردها تلك اللعنة  ، وهنا انتهى الزوج من مهمته وكأنه لم يخلق إلا من اجل تحقيقها.

اقرأ ايضا
وهي ضرب زوجته  بقسوة حتى تورم جسدها وتساقطت الدماء ، من أماكن كثيرة منه ، ولكنها لم تكن تشعر بأي شيء من حولها ،وكأنها فقدت حاسة الإحساس ، والشعور بالألم فلقد كانت غارقة في ذكرياتها ، وفي حسان زوجها الأول ، وكيف اتهموها بقتله ن وما عانته في الثلاث سنوات الأخيرة .

وعادت بذاكرتها إلى الوراء لتتذكر …

*****************

أمام احدي الشقق بأحد البنايات الحديثة وقف رجال الشرطة بملابسهم الرسمية ، ينظرون إلى تلك المرأة ضئيلة الحجم بفضول وتسأل محقق الشرطة بصوت فذ :

أنتي مريم السيد حسين زوجة المدعو حسان بكري البنهاوي ؟
وهنا نظرت لهم بعيون مذعورة خائفة لا تدري ماذا يريدون منها ، ولماذا يتجمعون حول شقتها كالذباب بملابسهم السوداء ، لماذا لا يرحموها ويتركوها بما هي فيه ، فهي لم تفعل شيء  ، فردت بتوتر:

نعم أنا هي مريم السيد ..ماذا تريدون مني ؟ فأنا لم افعل شيئا
أين حسان زوجك ؟
وهنا تساقطت العبرات على وجهها وهي ترد :

لا اعرف  ، فهو مختفي منذ أربعة أشهر ولا اعلم عنه شيئا وهل أبلغت الشرطة باختفائه
لا …لم افعل ..وهنا قاطعها بسخرية :
لماذا ألا ترين بأنه أمر مثير للشك ، يختفي زوجك منذ أربعة أشهر

ولا تتكلمين وهنا نظرت له بعيون مذعورة قائله :

لأنه لم يختفي هنا بالقاهرة بل ببنها ..ولقد أبلغت أخواته ليبلغوا الشرطة ، وقالوا أنهم حرروا محضر اختفاء ببنها.
ولماذا لم تحرري أنتي محضر بالاختفاء في القاهرة؟
لقد حاولت ان افعل  يا سيدي صدقني ن ولكنهم  في قسم الشرطة رفضوا تحرير المحضر
واخبروني بأنة يجب تحرير المحضر في بنها حيث اختفى وهذا هو الروتين والقانون فماذا كنت سأفعل ؟

أنتي متهمة يا مدام مريم بقتل زوجك حسان .
وهنا صرخت بفزع :

حسان مات ، و أنا من قتله ماذا تقول ايها الضابط  ، اقسم لك سيدي لقد تركته في بنها مع أهله يومها ، منذ أربعة أشهر ومن يومها لم يعد زوجي واختفى وأنا أعاني بالحياة ، ولكن أشقاء زوجك يتهمونك بقتله وإخفاء جثته ويصرون على أن زوجك رحل معك يومها ، يوم نقل الأساس من بنها في الشاحنة .
اقرأ أيضا

وهنا صرخت هي برعب :

لا …..
زوجي لم يحضر لقد منعه أخواته يومها ..وأجبروني على الرحيل ، بمفردي صدقني فانا لم افعل شيء وهنا تدخل احدهم بجلبابه الأبيض ، وشاربه الكث ” سيد ” ، إنه حارس البناية ” سيد “قائلا :

نعم يا سيدي لقد أتت مدام مريم يومها بمفردها في الشاحنة ، ولم يحضر زوجها وكل من في الشارع يشهدون بذلك.
ومتى أخر مرة شاهدت فيها المدعو حسان يا سيد ، قبل اختفائه بأسبوع يا فندم وقال لي بأنه سيسافر بنها ، ليحضر المفروشات من شقته هناك وسيعود قريبا ، ولكنه لم يعد وعادت زوجته بمفردها ، وهنا قالت مريم بحزن بعد أن تذكرت شيئا هاما:
لقد أرسل لي زوجي حواله بريدية بمبلغ من المال بعدها بيوم ، من  مكتب بريد بنها ثم بعدها اختفى ولا اعرف عنه شيئا ، ومن يومها وأنا أعاني فلقد تخلى الجميع عني ولم يساعدني احد ، ولا اعرف أين اختفى وماذا حدث له  ، وبعدها انفجرت في بكاء هستيريا ، وهنا نظر لها ضابط الشرطة بإشفاق فيبدوا بأن تلك السيدة ، عانت الكثير ولا تستطيع قتل دجاجة فهي هشة كقطعة الجاتوة الطازجة ، ضعيفة كورقة مبتلة تستطيع فرمها بين أصابعك بكل سهولة ، نحيلة الجسد  كخلة الأسنان وقصيرة عيونها حزينة .
ويرتسم الألم على قسمات وجهها ويدها ترتعد بعنف وكأنها مصابة بمرض ، الرعاش وجسدها يرتعش بفزع ، فهو متأكد بأن تلك المرأة لا يمكنها قتل زوجها  ، بعد أن شاهد صورته وجسده القوي البدين ولكنه مضطر للقبض عليها لإكمال المحضر في قسم الشرطة ، فهذه هي الإجراءات للأسف
نعم سيخلون طرفها ويفرجون عنها فليس هناك أي شبهه جنائية حولها ، إلا اتهام أخوات الزوج ولا توجد جثة لتأكيد التهمه وإثباتها ، فسيخلى طرفها هو يعلم ذلك ، ولكن لابد أن يكون الإفراج من قسم الشرطة هذا هو الروتين المتبع ، والذي دفعوا له الكثير من المال لتحقيقه وهنا اقتادها رجال الأمن إلى سيارة الشرطة ، وهي تبكي  بانهيار قائله :

صدقوني انا لم افعل شيئا وزوجي لم يقتل ، وهنا تجمع الناس  والجيران من حولها ينظرون لها بفضول ، وهم يحاولون الوصول إليها  من بين جموع رجال الشرطة لرؤيتها ، وتصويرها ومشاهدة الجارة الجديدة التي لم يمضي على سكنها بالبناية خمس أشهر ، ولكنها ارتكبت جريمة قتل بشعة و قتلت زوجها الذي هو ضعف حجمها ، خمس مرات ولكن الشرطة قالت بأنها قتلته ..
فلابد أن تكون قتلته حتى وان لم يجدوا الجثة بعد فهذه أمور ثانوية ، لا تهم  في شيء يا أخي سيبحثون عنها لاحقا المهم الآن بأنهم القوا القبض على الجاني ، صعدت مريم سيارة الشرطة  المكشوفة من الخلف كالمجرمين ، وهي تبكي بقهر تتذكر كل ما مر بيها في الأربع شهور الماضية ، وما عانته من ألم ..لا تدري لماذا حدث لها كل هذا ، وأين زوجها ولماذا يتهمونها بقتله وهل مات حقا حسان زوجها ؟

يتبع ..

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/11/Screenshot_69.png"
	},
	{
		"name": "رسائل من العالم الآخر والجحيم ج2 بقلم منى حارس",
		"description": "
كانت كورقة وسط عاصفة هوجاء ، تتقاذف هنا وهناك لا تدري ماذا يفعلون بها ، ولا ما فعلونه معها وما الذنب الذي اقترفته حتى يحدث لها ذلك بالحياة ، ولما تلك المصائب تطاردها هي لا تعرف ولكنها تعرف بأنها تدفع الثمن ، استكمل معكم قصة رسائل من الجحيم والعالم الأخر ج2 للكاتبة منى حارس من كتاب رسائل من الجحيم .

رسائل من الجحيم
صعدت مريم سيارة الشرطة  المكشوفة من الخلف كالمجرمين ، وهي تبكي بقهر تتذكر كل ما مر بيها في الأربع شهور الماضية ،وما عانته من ألم ..لا تدري لماذا حدث لها كل هذا  ،وأين زوجها ولماذا يتهمونها بقتله وهل مات حقا حسان زوجها  ، أخذت تتذكر  زوجها ومنزل أهل زوجهاالقديم في بنهاوعادت بذاكرتها ..

 

حسان حبيبي اشعر بأنني لست وحيدة بالشقة ، فأشعر وكأن أحدهم يراقبني دوما ، وكأنه ظلا اسود يتبعني أينما ذهبت  ،لا أدري يا حسان ، صدقني هناك شيء غريب في تلك الشقة الملعونة
ماذا تقولين يا مريم فكل هذه تخاريف وخدع بصريه ، لا تجعلينها تسيطر على عقلك
لا يا حسان ليست خدع بصريه ، فأنا أشعر بوجود احدهم معي بالشقة …
يبدوا أن أعصابك متوترة يا حبيبتي  ،وبدئت تخرفين ثم بعدها اخذ حسان يسخر من زوجته مريم  ويضحك بعنف  ،ىثم ضرب كفا بكف وبعدها رحل ذاهبا إلى عمله التي لا تدري زوجته ماهيته ن فلقد تزوجت مريم من حسان منذ ستة اشهر وانتقلت للعيش ببنها ، بمحافظة القليوبية وتركت القاهرة وأهلها …
فحسان عريس لا يعوض ثري يعمل بالتجارة وستعيش في مستوى أخر ، غير مستوى أهلها المتوسط …ولقد أعجبها حسان عندما تقدم لخطبتها ، بوسامته ونقوده الكثيرة ، فكانت تحلم بالثراء الفاحش والملابس الكثيرة والمجوهرات والسيارة والمنزل الكبير الذي تحيطه الحديقة الغناء ، ولقد قدم لها حسان كل هذا وأكثر منه على طبق من فضة ، مع بعض المنغصات التي تغاضت عنها مرغمة ، فلقد كان حسان يسكن ، قصرا كبير  كما تمنت ولكن لم يكن القصر لها وحدها ، بل لعائلته كلها  كان  القصر كبيرا وتحيط بيه حديقة غناء …

كما تمنت مكون من خمس طوابق ، كل طابق من طوابق القصر به شقة كبيرة مستقلة في دور منفصل وتسكن به عائلة حسان أشقائه وزوجاتهم وأطفالهم ووالديه ، فالطابق الأرضي للأب الكبير المسن  وزوجته عفاف هانم  ، والطابق الأول  يسكن بيه ” عزام ” شقيق حسان الأكبر وزوجته وأطفاله الثلاثة..

والطابق الثاني يسكن به ” برهان ” شقيق حسان الأوسط وزوجته ، وابنته الوحيدة فلم يرزق بأي أطفال أخرى ، والطابق الثالث يسكن به ” فهيم ” شقيق حسان الأصغر ، فلقد تزوج فهيم قبل حسان بخمس أعوام  وله طفلان تؤمان ، والطابق الرابع كان حسان يسكن بيه هو وزوجته مريم ، فلم يرزقا بأطفال بعد.

وأخيرا الطابق الخامس والأخير كانت تسكن به أخته الوحيدة ” تيسير ” ، هي وأطفالها الخمسة وزوجها القعيد ، لم تحب مريم بيوت العائلة ولم تتمنى  أن تسكن بإحداها يوما ، ولكن ليس مع زوجها الثري

حسان فهذا قصرا كبير ، نعم القصر بالريف وسط الحقول الخضراء وليس بالمدينة،  ولكنه في النهاية قصرا كانت تحلم برؤيته فقط في يقظتها ، وتتمنى دخوله حلامها ، لم ينغص على مريم شيئا إلا الطابق الخامس من القصر وسكانه ، فكانت تشعر بالرهبة منه منذ أن وطئت قدماها القصر ، فتسمع صوت صراخ متواصل ليلا وعندما تحاول صعود الطابق ، لتعرف ماذا يحدث كانت تجد “تيسير “شقيقة زوجها ، تقف أمام السلم فجأة  كالموت لتحول بينها وبين ما ستفعله ، فتسألها هل تريد شيئا ، فتشعر معها مريم بالرعب من نظرات تيسير المخيفة ،وتهرع إلى غرفتها خائفة مذعورة بدون أن ترد عليها ، كانت مريم تعيش في رعب في ذلك المنزل وحيرة كبيرة لا تفهم معناها .
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/11/Screenshot_69.png"
	},
	{
		"name": "رسائل من العالم الأخر والجحيم ج3 بقلم منى حارس",
		"description": "أتدرون إن الإنتقام بشع جدا ويدمر صاحبه ، فلا تظلم ولا تعتقد بأنه بعد موت أحدهم سيتوقف عن ملاحقتك فأنت مخطىء سيلاحقك حتى إن كان في الجحيم ،اقدم لكم اليوم الجزء الثالث من رواية رسائل من الجحيم والعالم الأخر من رواية رسائل من الجحيم للكاتبة منى حارس .

 

                         رسائل من العالم الآخر والجحيم ج3

لم تحب مريم بيوت العائلة ولم تتمنى أن تسكن بإحداها يوما ، ولكن ليس مع زوجها الثري حسان فهذا قصرا كبير ، نعم القصر بالريف وسط الحقول الخضراء وليس بالمدينة ، ولكنه في النهاية قصرا كانت تحلم برؤيته فقط في يقظتها ، وتتمنى دخوله حلامها ، لم ينغص على مريم شيئا إلا الطابق الخامس من القصر وسكانه ، فكانت تشعر بالرهبة منه منذ أن وطئت قدماها القصر ، فتسمع صوت صراخ متواصل ليلا وعندما تحاول صعود الطابق ، لتعرف ماذا يحدث كانت تجد “تيسير “شقيقة زوجها  ، تقف أمام السلم فجأة كالموت لتحول بينها وبين ما ستفعله ..فتسألها هل تريد شيئا ، فتشعر معها مريم بالرعب من نظرات تيسير المخيفة ، وتهرع إلى غرفتها خائفة مذعورة بدون أن ترد عليها ، وعندما أخبرت زوجها حسان بما حدث أجابها بفتور ، بأن زوج تيسير قعيد من زمن وعنده شلل رباعي ومصاب بصرع ويصاب أحيانا ، بحالات هستريا فيصرخ بلا سبب لم تقتنع مريم وقتها بتلك الحجة الواهية ..

وعرفت بأن زوجها يكذب وهذا لسبب بسيط ، فهي تسمع صراخ امرأة وليست رجل ، ولكنها لم تهتم وقتها وحاولت التأقلم والتعايش مع الوضع الجديد ، فلم يبخل زوجها حسان عليها بشيء بل كان كريم ويصرف بسخاء ، وكانت تشتري كل ما تريده ووقتما تشاء ، ولكنها شعرت بالملل والحيرة فهي لا تعرف ماذا يعمل زوجها ولا أشقائه ولا أين ، كل ما تعرفه  عن زوجها بأنه يعمل مع والدة وأشقائه بالتجارة فقط ، ولكن لا تعلم أي تجارة أو نوعها أو حتى مكانها ، فكانوا يخرجون صباحا ، ولا يعودون إلا ليلا وحاولت هي الانشغال ولكن ماذا ستفعل .

فلقد ابتعدت عن أهلها وأصدقائها وعن المدينة العامرة للصباح ، وكانت عادات أهل زوجها غريبة فهم دائما صامتون لا يتحدثون إلا فيما ندر ، لا يتجمعون أبدا على مائدة طعام واحدة ، فكل أسرة مع نفسها وكأنهم لا يعرفون بعضهم البعض ، وكانت هي وحيدة فليس عندها أطفال وزوجها لا تراه إلا وقت النوم  ، فبدئت تشعر بالملل وتزايدت الصرخات ليلا …

فكانت تشعر بالفزع والرعب وعندما تخبر زوجها يضحك عليها ويسخر منها ، وأخيرا بدئت تشعر بأنها ليست وحيدة بالشقة فهناك من يتبع خطواتها ، ظلا اسود تراه أحيانا بطرف عينيها سيلوليت اسود  لشخص يراقبها دوما وعندما تحاول التأكد لا تجد شيئا ، فتبحث في كل مكان بالشقة فلا تجد احد فتبسمل وتحوقل ، ثم تفتح التلفاز على قناة المجد للقران الكريم ، وتذهب إلى الشرفة تنتظر قدوم زوجها ، والآن هو لا يصدقها بل ويسخر منها أيضا ، فوقفت حائرة تنظر إلى زوجها وهو يهم بالخروج بحسرة ، فليست هذه هي الحياة التي تمنتها يوما ، فهي كانت تتمنى أن تعيش الحياة بكل لحظة فيها وتستمتع …

تخرج وتسافر إلى أماكن جديدة وتلف العالم ، بأحد القوارب الكبيرة ..لا أن تحبس بهذا المكان الكئيب وتضيع سنوات عمرها هباء ، وهنا سمعت الصرخات العالية قادمة من الطابق الخامس فشعرت بالقشعريرة تسري في جسدها وفتحت باب شقتها لتسترق السمع ، فلم تسمع شيئا ولكنها سمعت خطوات احدهم يسرع الخطى صعودا على الدرج وهنا أغلقت باب شقتها ببطيء حتى لا يشعر احد بيها ، ووقفت خلف الباب تنظر من العين السحرية في منتصف الباب ، وهنا شاهدت أم زوجها عفاف هانم السيدة المسنه التي تجاوزت الستون عاما تصعد الدرج بهدوء وهي تحمل في يدها سكينا كبيرا ، وهنا شهقت مريم فزعا ووضعت يدها على فمها لتكتم الصرخة ، وفي تلك اللحظة شاهدت مريم …حماتها عفاف هانم تنظر إلى باب شقتها ثم تبتسم وتلمع أسنانها الحادة فهل تبرد المرآة أسنانها وتسنها كالأفارقة  من يدري؟؟

فبعدت مريم بفزع عن الباب وهي تضع يدها على فمها وترتعد أوصالها ، وتسأل هل شاهدتها المرأة من خلف الباب وماذا ستفعل بالسكين ، وهنا سمعت صوت ضجيج عالي من المطبخ وأشياء تتحطم ، فصرخت  مريم فزعا ثم ذهبت إلى المطبخ فلم تجد شيئا هناك ، ولكنها وجدت شيئا غريبا فكل الأواني محطمة على الأرض والأطباق مكسورة وهنا شاهدته بطرف عينيها ظلا اسود لشخص يمر مسرعا بجوارها ، فابتعدت تركض وهي تصرخ ثم فتحت باب الشقة محاولة الفرار ، ولكنها اصطدمت بحماتها عفاف هانم تقف أمام الباب لتسد عليها الطريق وفي يدها سكينا كبيرا ترفعه عاليا وتبتسم لتظهركل أسنانها البيضاء اللامعة..

",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/11/Screenshot_69.png"
	},
	{
		"name": "رسائل من العالم الآخر والجحيم ج4 بقلم منى حارس",
		"description": "ونستكمل قصة مريم وكيف اتهموها في مقتل زوجها حسان  وهي التي لا تستطيع فعل شيء ، اقدم لكم اليوم في موقع قصص واقعية قصة رسائل من العالم الآخر والجحيم بقلم منى حارس من رواية رسائل من الجحيم .

      رسائل من العالم الآخر والجحيم ج4
      وقفت مريم ترتجف كورقة هشة امام المحقق الذي يحقق معها في قضية قتل زوجها في قسم الشرطةفال الضابط بغضب:

أين زوجك حسان يا مدام مريم ؟
وهنا صرخت من بين دموعها :

لا اعرف لماذا لا تصدقوني ..بأنني تركته هناك بالقصر ببنها.
أنتي متهمة بقتل زوجك حسان وإخفاء جثته
صدقوني أنا لم افعل شيئا …ولم اقتل زوجي لماذا تفعلون بي كل ذلك ؟؟؟
إذا اعترفت بمكان الجثة ومن ساعدك في قتله، وكيف نفذتم الجريمة فسوف نتركك وشأنك ؟؟؟
وكيف وأنا لا اعرف شيئا …ومتى قتل حسان ولماذا  ، وهنا دخل احد الجنود الغرفة وهو يقول :
سيدي المحقق هناك احد الرجال بالخارج ويطلب الإذن بالدخول ويقول بأنه محامي المتهمة
دعه يدخل يا سلمان .
 

وهنا دخل رجل أشيب الشعر يرتدي بذله سوداء ويحمل بيده حقيبة سوداء ،يرتدي منظار طبي سميك ، وهنا صرخت مريم بلهفة عند رؤيته ثم ألقت نفسها بين زراعيه قائلة :

عمي جلال ارجوا أن تنقذني ..فهم لا يصدقونني يا عمي ، هل تصدق فهم يتهمونني بقتل حسان زوجي ، فربت هو على ظهرها ثم أبعدها برفق قائلا :
المستشار جلال السيد حاضر مع المتهمة ، ارجوا أن تخبرني التهمة الموجه لموكلتي
موكلتك في بلاغ مقدم من أخوات زوجها يتهمونها بقتل زوجها حسان وإخفاء جثته
وأين الدليل أيها المحقق على قتل حسان …فهل وجدت الشرطة جثته ، وكيف تلقون الاتهامات جزافا على الناس بدون أي دليل ، ثم تلقون القبض على موكلتي أمام أعين الناس بدون دليل مادي واحد غير بلاغ ربما كان كيديا عاري من الصحة ، أنا بطالب بالإفراج عن موكلتي حالا..وإلا سوف أقدم بلاغ للنائب العام ، وهنا نظر له المحقق بغيظ فهو يعلم بأن كل ما قاله المحامي صحيح ولكن ماذا سيفعل فلقد أغراه المبلغ الذي دفعوه له  ، ولكنه مضطر مجبرا للإفراج عنها .
 

تفضل اجلس يا أستاذ جلال التحقيق انتهى وكان لازم نأخذ إفادة مدام مريم ونغلق المحضر حيث لا توجد أي شبهه جنائية حول المتهمة ، وبعدها خرجت مريم برفقة عمها جلال من قسم الشرطة وهي تبكي بقهر.:
ماذا سأفعل يا عمي ولماذا أخوات حسان يتهمونني بقتله ؟؟
يبدوا أن حسان قد فر من أخواته يا مريم لسبب ما وهم لا يعرفون طريقة ؟؟
ولكن لماذا يفر من أخواته ويتركني وحيدة يا عمي أنا لا افهم شيئا ؟؟
لا اعرف أنتي أكثر واحدة تعرف حسان …فماذا حدث بينه وبين أخواته في الفترة الأخيرة ؟؟
لا اعرف يا عمي.
كيف لا تعرفين وانتم تعيشون بنفس القصر يا مريم ؟؟
نعم كنا نعيش بنفس القصر ولكن كل عائله مستقلة ليس لها دخل بالأخرى ، فهم كانوا غرباء الطبع والتصرفات ولقد كرهت الحياة معهم
وماذا كان يعمل حسان مع أخواته
لا اعرف
لا.. يا مريم إن هذا كثير  ولا يحتمل أيتها الفتاة الحمقاء ن كيف تكونين زوجته ولا تعرفين عنه شيئا هل فقدت عقلك يا مريم ،ةلقد أغراك المال والثراء ووافقت بحسان كزوج لك رغم اعتراضي عليه من البداية فلم تهتمي لأمر احد بالعائلة والآن تدفعين الثمن ابحثي في أوراق زوجك وأشيائه ربما اكتشفت شيئا ..
ولكنه لم يترك أي ورقة خلفه فكل حاجته وأوراقه هناك بالقصر ببنها ، وهنا زفر جلال ونظر لها بغضب :
هذه مشكلتك وحدك يا مريم ..ولن يحلها احد غيرك أنت ، وبعدها زفر بقوة  قائلا :
يبدوا بأنك ارتكبت ذنبا ما يوما ويعاقبك الله عليه اليوم ، ثم تركها ورحل غاضبا وهو يتذكر كيف لم تسمع كلام أو نصيحة احد وتزوجت من زوجها حسان لثرائه الفاحش ورفضت الاستماع لأحد حتى لوالدها الذي مات قهرا فلقد كان حسان وعائلته غريبي الأطوار ولكنها فتاة غبية وعنيده لا تسمع إلا كلام عقلها ولا تحب إلا الثراء والطمع والآن هي تدفع الثمن وحدها.
 

يتبع
",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/11/Screenshot_69.png"
	},
	{
		"name": "رسائل من العالم الأخر والجحيم ج5 بقلم منى حارس",
		"description": "وماذا بعد الموت هل تعتقد بأنه النهاية ، لا هي ليست النهاية أبدا لحق المظلوم بل هي البداية ,سيظل يؤرقك ويطاردك ان لم يكن في حياتك سيكون في أحلامك حتى يسترد حقه الضائع ، فالموت شيء صعب جدا والروح تتألم عندما تقهر ، وربما عادت لنتقم مما فعلوه بها وتنهي ما بدأت ، وماذا سيحدث مع مريم وكيف اتهتمت بقتل حسان زوجها ولكن عمها جلال اخرجها من قسم الشرطة ، لتبدأ مرحلة البحث عن خيط يقودها عن مكان زوجها   ، فهل ستجد الخيط وهل سيعود الزوج ام انه حقا قد قتل ونستكمل القصة ،  واليوم اقدم لكم الجزء من قصة رسائل من العالم الاخر والجحيم من رواية رسائل من الجحيم بقلم منى حارس الجزء الخامس .

       رسائل من العالم الأخر والجحيم ج5
       نظرت مريم إلى زوجها حسان برعب وذعر وهي ترتجف بشدة قائله :

حسان إني خائفة من أمك فهي غريبة الأطوار والتصرفات تشعرني  بالرعب والفزع وتنظر لي بطريقة غريبة ، فماذا تريد منى امك يا حسان أنا خائفه منها بشدة ؟
ماذا تقولين يا مريم ، فأمي سيدة طيبه وتحبك بشدة ولكنها لها بعض العادات الخاصة ،ى فلا تتدخلين في أمورها فقط ودعيها ، تفعل ما تشاء فهي لا تتدخل في أمورك قط ، هل تفهمين لا تتدخلين فيما لا يعنيك يا مريم وابتعدي عن طريقها يا وجتي الحبيبة .
ولكنها أفزعتني اليوم لقد كانت تحمل بيدها سكين كبير ، وتصعد للطابق الخامس وعندما سألتها قالت لي بأنها ستسن السكين عند تيسيرولكنى لم اصدق هذا الكلام الفارغ ، فماذا يوجد بالطابق الخامس يا حسان ؟
ألا تملين السؤال يا مريم …لقد أخبرتك بأنه زوج أختي تيسير وأطفالها
لا … أنت تكذب علي فالصراخ لأنثى لا لرجل
أرجوك يا مريم لا تشغلين بالك بأمور لا تخصك واهتمي ببيتك وهذا أفضل لك
هل تهددني يا حسان ؟
لا …ولكني أحذرك فتيسير لا تحب أن يتطفل عليها احد وخصوصا الغرباء

” ابحثي في أوراق زوجك وأشيائه ربما اكتشفت شيئا ..”
ظلت جملة عمها جلال تتردد في عقلها ولكن فيما ستبحث فلم يحضر زوجها حسان ، أي ورقة معه إلى منزلهم الجديد بالقاهرة وترك كل شيء خلفه بالقصر في بنها ، وهنا شعرت بمن يمر بجوارها وانخفضت حرارة الغرفة بطريقة مثيرة للقلق ، وشعرت بأوصالها ترتعد فماذا حدث ، ولماذا تشعر دائما بأنها مراقبة ، وان احدهم يتبعها ويراقب تصرفاته بالمنزل ، لماذا يراودها هذا الشعور منذ أن تزوجت حسان ، ودخلت ذلك القصر الكبير فهي تشعر بأن هناك شيء خاطئ ولكنها لا تعرف ما هو ؟؟

 

وهنا تذكرت  شيئا هاما ” الأيفون ” الخاص بزوجها ، لقد أخذته معها يومها ووضعته بالخطاء في حقيبتها فهرشت رئسها وهي تفكر ، هل ستجد به شيئا هاما فهي لم تحاول فتحه من يومها وتركته كما هو بالخزانة ، فهل ستجد فيه شيئا هاما يعرفها بمكان زوجها أو ماذا حدث معه بالفترة الأخيرة ، فلقد كان متوترا قليل الكلام في أخر أيامه وكان يتجنب الحديث مع احد حتى أشقائه ، ويرفض الكلام معهم والخروج إلى العمل ، فماذا حدث ، لقد اعتقدت وقتها بأنه اختلف مع أشقائه بالعمل أو مشاكل وضغوط كما اخبرها عندما سألته يومها .

 

فهزت رئسها بعنف  قائلة :من يدري ثم ذهبت إلى غرفتها وهنا فتحت الخزانة ، ثم أخرجت الايفون من  فوق الرف ثم جلست على الأريكة وقامت بتشغيله ، فأخذت تقلب في أفلام الفيديو وهنا لفت نظرها جمله ” هام وخطير “مكتوبة كعنوان لأحد أشرطة الفيديو المسجلة ، فضغطت على التشغيل وأخذت تشاهد الفيلم بفضول ، وهنا شعرت بالبرودة الشديدة تسري ، في أوصالها وشهقت فزعا وشعرت بجسدها يرتعد بشدة ، وشعرت بحاجتها لإفراغ ما في جوفها وتقلصت معدتها .

لا تدري هل خوفا أم اشمئزازا مما ترى أم من الانخفاض المفاجئ في درجة الحرارة ، وفي تلك اللحظة شعرت بمن يلمس أقدامها وكأن احدهم يمرر ريشه خفيفة على أقدامها ، فقامت بفزع وهي تصرخ وتلقي ما بيدها على الأرض بخوف لا تصدق ان يفعل حسان هذا ، وهنا سمعت صوت غريب كصوت تحطم أوراق الشجر الجاف تحت أقدام احدهم في مكان خالي ، فتصارعت دقات قلبها واخذ صدرها يعلو ويهبط بعنف ، ونظرت إلى الجدار أمامها بفزع وهنا أغمضت عينيها بقوة ،  وهي تتمنى أن تكون في حلم وكل ما رأته كابوس ،  وستستيقظ منه قريبا ، وبعدها فتحت عينيها لتنظر إلى الجدار من جديد والى تلك البقعة التي تشكلت على الجدار وأمعنت النظر ، وهي تسأل  بفزع ما هذا ؟

وهنا ملئت رائحة الياسمين المنعش الغرفة وشعرت بمن يكتم أنفاسها ، فرائحة الياسمين خانقة …و ..ولم تعد تتحمل أطلقت صرخة عالية ، فلقد أخذت البقعة تتشكل لتأخذ شكل عينان حمراء دموية ، وكأنها لشيء أو كائن حي لا تدري ولكنها صرخت فزعا ، وظلت تصرخ وكأنها لم تخلق إلا من اجل الصراخ ، فلماذا يا صغيرتي تدققين النظر فيما حولك ليلا ؟

ألا تعلمين بأننا لسنا من نعيش بالكون وحدنا وهناك الآخرون ، الذين يمارسون حياتهم ليلا عند نومنا ، قولي لي ألم تضعي مرة شيئا في مكان وتكوني متأكدة من أنك وضعيتها هناك ، ولكنك في الصباح تجدي الشيء في مكان اخر ، ربما سقط الشيء على الارض ، او انتقل لمكان اخر صباحا من في رأيك أسقطة او نقله من مكانه  ايتها الفتاة؟

إنهم سكان المنزل الآخرون ..الذين يعيشون بنفس المنزل ولكن ليلا ، الم يحدث هذا معك مرة ..ولكنه ليس موضوعنا الان لقد سقطت مريم فاقدة الوعي فلم تسمع جرس الباب الذي اخذ يرن ، عليها كثيرا وتصرخ من خارجة أمها:

افتحي الباب يا مريم ماذا حدث يا بنيتي ، ولكنها لم ترد لقد سمعت الأم صراخ ابنتها الهستيري وصوت أشياء ، تتحطم فشعرت بالفزع وأخذت تصرخ مستنجدة بأحدهم ليساعدها ، وهنا تجمع الجيران وحاولوا كسر الباب بالقوة ، وبعد الضغط الشديد والمحاولات الكثيرة كسر الجيران باب الشقة ودخلت الأم المذعورة تركض إلى داخل الشقة المظلمة ، حتى كادت تسقط على وجهها ، لقد كانت الشقة مظلمة  كالقبور وهنا قال احد الجيران وهو يضغط على زر الكهرباء:
يبدوا بأن هناك عطل بكهرباء الشقة ..فالمصباح لا يعمل ، فتطوع احدهم وأشعل عود ثقاب فالشقة كانت معتمة كالقبور دخلت الأم  إلى غرفة النوم تنادي على ابنتها مريم :
أين أنتي يا مريم وماذا حدث لك يا صغيرتي ، وهنا قال احدهم بفزع وهو يشير إلى الأرض :
إنها هنا ، وهنا نظر الجميع إليه وخرجت الأم من الداخل حيث يشير الرجل ، فوجدت ابنتها فاقدة الوعي على الأرض في مكان ضيق ، بجوار الأريكة،  فأخرجها الجيران ووضعوها على الأريكة ..
وهنا صرخت الأم بلوعة : مريم ماذا حدث لك يا حبيبتي ، وبعدها تطوعت إحدى الجارات بإحضار عطر قوي ، لمحاوله إفاقتها وبالرغم من المحاولات الكثيرة لم تفق ، فصرخت الأم في وجوههم بان يحضروا طبيب ، وكأنهم هم المسئولون عما حدث لأبنتها ..فتطوع احد الجيران لإحضار الطبيب ، وتطوع الأخر لإصلاح الكهرباء وأخذت الجارات تواسي الأم ، وهذا هو الشعب المصري الأصيل الذي يحب أن يقدم دوما  يد العون للجميع ، وفي المقابل يعرف ماذا حدث ليروي فضوله الشديد لمعرفة الحقيقة ، هكذا هي الدنيا دائما .",
		"img": "https://www.storiesrealistic.com/wp-content/uploads/2019/11/Screenshot_69.png"
	}

]
